{
    "welcome.title": "Willkommen bei",
    "welcome.login_button": "Anmelden",
    "welcome.or_text": "oder",
    "welcome.register_button": "Konto erstellen",
    "welcome.help_button": "Brauchst du Hilfe?",
    "welcome.imprint": "Impressum",
    "welcome.select_language": "Sprache auswählen",

    "menu.profile": "Profil",
    "menu.help": "Hilfe",
    "menu.open-world": "Open World",
    "menu.routeselection": "Routenauswahl",
    "menu.leaderboard": "Bestenliste",
    "menu.welcome": "Startseite",

    "routeselection.title": "Routen auswählen",
    "routeselection.subtitle": "Klicke auf eine Route in der Karte, um Details zu sehen",
    "routeselection.pois": "POIs",
    "routeselection.overview": "Routenübersicht",
    "routeselection.start": "Route starten",
    "routeselection.about": "Über diese Route",
    "routeselection.selected": "Ausgewählt",

    "imprint.title": "Impressum",
    "imprint.content": "Dieses Projekt ist ein Studienprojekt im Rahmen des Masterstudiengangs Geoinformatics and Spatial Data Science der Universität Münster. Quellcode und Dokumentation sind auf GitHub verfügbar:",
    "imprint.github_link_text": "GitHub Repository",
    "imprint.home_button": "Zurück zur Startseite",

    "openworld.loading": "Lade Daten...",
    "openworld.more_info": "Weitere Informationen",
    "openworld.user_location": "Dein Standort",
    "openworld.visited_at": "Bereits besucht am: ",
    "openworld.mark_visited": "POI abhaken",
    "openworld.approx_distance": "Noch ca. ",


    "profile.greeting": "Hey, {username}!",
    "profile.change_picture": "Profilbild ändern",
    "profile.change_data": "Daten ändern",
    "profile.logout": "Ausloggen",
    "profile.explored_areas": "Explorierte Bereiche",
    "profile.favorites": "Favoriten",
    "profile.route1": "Historische Stadttour",
    "profile.route2": "Promenade Rundweg",
    "profile.achievements": "Auszeichnungen",
    "profile.achievement1_title": "Stadtentdecker",
    "profile.achievement1_desc": "5 verschiedene Bereiche erkundet",
    "profile.achievement2_title": "Ausdauer-Maschine",
    "profile.achievement2_desc": "Route mit mehr als 5 km abgeschlossen",
    "profile.achievement3_title": "Weihnachtsmarkt-Fan",
    "profile.achievement3_desc": "Alle Weihnachtsmärkte besucht",
    "profile.invalid_image": "Bitte wähle eine gültige Bilddatei aus.",
    "profile.visited_at": "Besucht am:",
    "profile.statistics": "Statistiken",
    "profile.stats_pois": "Entdeckte Orte",
    "profile.stats_routes": "Routen beendet",
    "profile.stats_routes_1": "Route beendet",
    "profile.stats_km": "Routenstrecke zurückgelegt",

    "leaderboard.title": "Rangliste",
    "leaderboard.subtitle": "Wer hat Münster am besten erkundet?",
    "stats.total_km": "Community km",
    "stats.total_spots": "Entdeckte Orte",
    "stats.active_users": "Aktive Entdecker",
    "leaderboard.month": "Dieser Monat",
    "leaderboard.alltime": "Ewige Tabelle",
    "leaderboard.user": "Nutzer",
    "leaderboard.areas": "Orte besucht",
    "leaderboard.areas_one": "Ort besucht",
    "leaderboard.points": "Punkte",
    "leaderboard.loading": "Lade Daten",
    "leaderboard.no_data": "Noch keine Daten verfügbar",
    "leaderboard.km": "Routenkilometer",

    "registration.title": "Konto erstellen",
    "registration.firstname": "Vorname",
    "registration.lastname": "Nachname",
    "registration.username": "Benutzername",
    "registration.email": "Email",
    "registration.password": "Passwort",
    "registration.register_button": "Registrieren",
    "registration.email_confirmation_message": "Die Bestätigungsemail wurde gesendet. Bitte überprüfe deinen Posteingang.",
    "registration.already_have_account": "Email bereits vergeben. Hast du bereits ein Konto?",
    "registration.username_taken": "Benutzername bereits vergeben.",
    "registration.password_length_error": "Das Passwort muss mindestens 6 Zeichen lang sein.",
    "registration.invalid_email_format": "Bitte gib eine gültige E-Mail-Adresse ein.",

    "login.title": "Anmelden",
    "login.email": "E-Mail",
    "login.password": "Passwort",
    "login.button": "Einloggen",
    "login.error": "Anmeldung fehlgeschlagen. Bitte überprüfe deine Zugangsdaten.",
    "login.success": "Erfolgreich angemeldet!",

    "start.slide1_title.happy": "Ridey freut sich!",
    "start.slide1_content.happy": "Du hast heute alle Ziele erreicht. Wir sehen uns morgen wieder!",
    "start.slide1_title.sad": "Ridey ist traurig",
    "start.slide1_content.sad": "Du hast heute noch keine Ziele erreicht. Versuche es morgen nochmal!",
    "start.slide1_title.neutral": "Wie geht's dir heute?",
    "start.slide1_content.neutral": "Du hast heute einige Ziele erreicht. Gut gemacht!",

    "start.slide2_title": "Folie 2",
    "start.slide2_content": "Folie 2 Inhalt",

    "start.slide3_title": "Folie 3",
    "start.slide3_content": "Folie 3 Inhalt",
    "start.welcome_message": "Willkommen zurück, {name}!",
    "start.discover_message": "Entdecke die interessantesten Orte und Erlebnisse in Münster.",



    "start.tile.1": "Routen ansehen",
    "start.tile.1.context": "Unsere handverlesenen Routen führen dich zu den spannendsten Orten in Münster!",
    "start.tile.2": "OpenWorld Modus",
    "start.tile.2.context": "Erkunde Münster auf eigene Faust und entdecke versteckte Schätze in der Stadt!",
    "start.tile.3": "Schon gesehen..?",
    "start.tile.3.context": "Vergleiche deine Entdeckungen mit anderen in der Bestenliste!",
    "start.tile.4": "Profil",
    "start.tile.4.context": "Schaue dir deine Erfolge an und passe deine Daten an!",

    "footer.all_rights_reserved": "Alle Rechte vorbehalten.",

    "leaderboard.you": "DU",

    "zoomcontrols.default": "Standard",
    "zoomcontrols.satellite": "Satellit",
    "zoomcontrols.darkmode": "Darkmode",

    "playroute.visited": "Bereits besucht",
    "playroute.get_closer": "Du bist noch zu weit entfernt um diesen POI abzuhaken.",
    "playroute.approx_distance": "Noch ca. ",
    "playroute.mark_visited": "POI abhaken",
    "playroute.route_completed_header": "Herzlichen Glückwunsch! Du hast die Route abgeschlossen!",
    "playroute.route_completed_description": "Du hast alle POIs auf dieser Route besucht. Weiter so!",
    "playroute.back_to_routes": "Zurück zur Routenauswahl",
    "playroute.abort": "Mission abbrechen",
    "playroute.found_progress": "{visited} / {total} GEFUNDEN",
    "playroute.gps_error": "GPS Fehler",
    "playroute.gps_signal_lost": "GPS Signal verloren",
    "playroute.gps_signal_lost_desc": "Wir können deinen Standort nicht ermitteln. Proximity-Features sind deaktiviert. Du kannst die Marker manuell erkunden.",
    "playroute.nearest_signal": "NÄCHSTE SEHENSWÜRDIGKEIT",
    "playroute.distance_away": "{distance}m entfernt",
    "playroute.signal_acquired": "In der Nähe",
    "playroute.signal_acquired_desc": "Du hast den Ort erreicht. Entschlüssele die Informationen, um sie deinem Log hinzuzufügen.",
    "playroute.collect_intel": "Daten sammeln..",
    "playroute.signal_locked": "Bisher zu weit entfernt",
    "playroute.signal_locked_desc": "Inhalt verschlüsselt. Nähere dich auf 50m, um ihn freizuschalten.",
    "playroute.navigate_signal": "NAVIGIEREN",
    "playroute.mission_log": "Logbuch ({count})",
    "playroute.mission_complete": "Mission Komplett!",
    "playroute.mission_complete_desc": "Du hast erfolgreich alle Orte in {route} erkundet.",
    "playroute.return_base": "Okay",
    "playroute.loading_mission": "Lade Mission...",
    "playroute.nav.title": "Navigation",
    "playroute.nav.loading": "Route wird berechnet…",
    "playroute.nav.stop": "Navigation stoppen",
    "playroute.nav.error": "Navigation fehlgeschlagen: {message}",

    "playroute.nav.instruction": "{action} in {distance} m auf {street}",
    "playroute.nav.unnamed_road": "unbenannte Straße",

    "playroute.nav.action.continue": "Geradeaus",
    "playroute.nav.action.turn_left": "Links abbiegen",
    "playroute.nav.action.turn_right": "Rechts abbiegen",
    "playroute.nav.action.arrive": "Ziel erreicht",


    "chat.example1": "Welche Erreignisse habe ich bereits abgeschlossen?",
    "chat.example2": "Wo kann ich die Bestenliste finden?",
    "chat.example3": "Ich habe 45min zeit. Welche Route könnte ich machen?",
    "chat.quickstart": "Schnellstart:",

    "chat.placeholder": "Schreibe eine Nachricht...",

    "poi.1": "Das Schloss ist ein Gebäude in Münster, welches in U-Form gebaut wurde. Vor dem Schloss befindet sich ein Platz und dahinter der Botanische Garten Münster. Das Schloss wird als Verwaltungsgebäude von der Universität Münster genutzt und verfügt über Hörsäle und Seminarräume.",
    "poi.2": "Die Überwasserkirche hat ihren Namen ihrer Lage zu verdanken: Wenn man vom Paulusdom aus gesehen zur Kirche gelangen möchte, muss man „Wasser” (den Fluss Aa) überqueren. Die Überwasserkirche ist eine der ältesten Kirchen, da bereits im späten 9. Jahrhundert ein Vorgängerbau existierte. Sie besteht in ihrer heutigen Form seit dem 15. Jahrhundert, musste jedoch nach ihrer Zerstörung im Zweiten Weltkrieg umfassend restauriert werden.",
    "poi.3": "Der Domplatz ist die Freifläche vor dem Paulusdom. Bis 1916 fand dort dreimal jährlich der Send statt, danach zog er zum Schlossplatz um. Heute findet am Domplatz mittwochs und samstags ein Wochenmarkt statt, auf dem unter anderem frische Lebensmittel und Blumen erworben werden können.",
    "poi.4": "Der Paulusdom ist die Bischofskirche des Bistums Münster und wurde im 13. Jahrhundert erbaut. Der Dom hat ein Hauptschiff und ein Querschiff. Im Gebäude befinden sich zudem zahlreiche Kunstwerke.",
    "poi.6": "Der Kiepenkerl war ein kleiner Händler, der mit einer „Kiepe”(einem Rückenkorb) Waren des täglichen Bedarfs zwischen Land und Stadt transportierte. Heute ist der Kiepenkerl eine traditionelle Figur in Münster und Umgebung.",
    "poi.7": "Der Roggenmarkt liegt am Prinzipalmarkt und ist zusammen mit dem Alten Fischmarkt einer der ältesten Märkte in Münster. Seinen Namen erhielt er durch den Handel mit Roggen. Am Roggenmarkt stehen viele historische Kaufmannshäuser, die größtenteils im Zweiten Weltkrieg vollständig zerstört wurden. Das Haus auf dem Bild hat eine Originalfassade, die an ihrer aufwendigen Verzierung und den Fensterläden zu erkennen ist.",
    "poi.8": "Der Roggenmarkt liegt am Prinzipalmarkt und ist zusammen mit dem Alten Fischmarkt einer der ältesten Märkte in Münster. Seinen Namen erhielt er durch den Handel mit Roggen. Am Roggenmarkt stehen viele historische Kaufmannshäuser, die größtenteils im Zweiten Weltkrieg vollständig zerstört wurden. Das Haus auf dem Bild hat eine Originalfassade, die an ihrer aufwendigen Verzierung und den Fensterläden zu erkennen ist.",
    "poi.9": "Die Lambertikirche wurde in ihrer heutigen Form im 14. und 15. Jahrhundert im spätgotischen Stil erbaut. Münster wurde mehrere Jahre von den Wiedertäufern beeinflusst, deren drei Anführer nach der Rückeroberung der Macht hingerichtet wurden, indem sie in Käfigen aufgehängt und zum Verwesen überlassen wurden. Die drei Originalkäfige hängen noch heute an der Südseite der Kirche.",
    
    "poi.10": "Das historische Rathaus liegt am Prinzipalmarkt und erlangte besondere Berühmtheit durch die Verhandlungen zum Westfälischen Frieden in Münster und Osnabrück, die 1648 den Dreißigjährigen Krieg in Europa beendeten. Das Gebäude wurde im Zweiten Weltkrieg ebenfalls zerstört und 1958 wieder aufgebaut.",
    "poi.11": "Die Salzstraße ist die älteste Handelsstraße in Münster und heute eine Fußgängerzone. Eine Besonderheit sind die messingeingefassten Steine aus allen Hansestädten, die 1993 in den Boden eingelassen wurden. Wie viele kannst du entdecken?",
    "poi.12": "Der Erbdrostenhof wurde zwischen 1753 und 1757 erbaut und von Johann Conrad Schlaun entworfen, demselben Architekten, der auch das Schloss entwarf. Es ist ein barocker Adelspalast und war für die ehemaligen höchstrangigen Beamten der Stadt Münster bestimmt. Heute wird er für kulturelle und wissenschaftliche Veranstaltungen wie Vorträge, Konzerte und Preisverleihungen genutzt.",
    "poi.13": "Das Stadtmuseum wurde 1979 gegründet und 1982 mit einer Ausstellung über die Täufer eröffnet. 1989 zog es in sein heutiges Gebäude um. Es zeigt die Geschichte der Stadt Münster und veranstaltet auch Wechselausstellungen.",
    "poi.14": "Die heutige neue Synagoge wurde 1961 erbaut. Die alte Synagoge stand am selben Ort, wurde jedoch während der Reichspogromnacht 1938 zerstört.",
    "poi.15": "Der Botanische Garten wurde 1803 für Forschung und Lehre gegründet. Darüber hinaus ist er wichtig für die Biodiversität und den Artenschutz. Die Menschen in Münster nutzen den Botanischen Garten zur Entspannung und Ruhe. Manchmal werden dort auch Führungen angeboten.",
    "poi.16": "Café fam ist seit 2018 eine Bar und ein Café. Es ist ein Ort für Frühstück, Mittagessen oder einen gemütlichen Kaffee mit hausgemachtem Brot und Kuchen.",
    "poi.17": "La tienda ist ein 1993 gegründeter Verein, der vom ehrenamtlichen Engagement von Menschen lebt. Die wichtigsten Ziele sind der Verkauf von Fair-Trade-Produkten, Bildungsarbeit und Öffentlichkeitsarbeit. Die Gewinne werden in Bildungsarbeit investiert.",
    "poi.18": "Es ist ein öffentliches Bücherregal für alle. Man kann ein Buch nehmen, muss aber im Gegenzug ein anderes Buch hineinlegen. Es ist eine schöne Gelegenheit zum Lesen und Lernen sowie zum Austausch von Büchern.",
    "poi.19": "Das Geschäft wurde 1994 gegründet und bietet Produkte an, die hauptsächlich aus Italien, Frankreich und Portugal, aber auch aus Tunesien stammen.",
    
    "poi.20": "Ein nettes Geschäft, das Produkte von verschiedenen Künstlern und Verkäufern anbietet. Das Besondere an diesem Laden ist, dass jeder Künstler seine eigene Ecke für seine Produkte hat. Zu den erhältlichen Produkten gehören Accessoires, Lebensmittel, Alkohol, Haushaltswaren und Dekoration.",
    "poi.21": "Es ist hauptsächlich ein Einzelhandelsgeschäft für Fair-Trade-Kleidung aus hochwertigen Stoffen.",
    "poi.22": "Ein kleines Geschäft, in dem hauptsächlich Tee und Tee-Utensilien verkauft werden. Zusätzlich findet man dort japanische Küchenprodukte.",
    "poi.23": "Ein Geschäft mit Kleidung, Dekoration und Accessoires, von denen einige vegan, handgemacht oder fair produziert sind.",
    "poi.24": "Ein Geschäft mit lokalen Produkten wie Getränken, Alkohol, Dekoration, Münster-Souvenirs, Schreibwaren und Snacks. Das Personal ist freundlich und zuvorkommend und berät bei Bedarf zu Produkten und Geschenken.",
    "poi.25": "Ein Bio-Supermarkt im Untergeschoss der Arkaden. Er ist praktisch und bequem für einen kleinen Snack während eines Stadtbesuchs.",
    "poi.26": "Ein Bekleidungsgeschäft ähnlich wie „gruene wiese”, das Kleidung aus hochwertigen Stoffen anbietet.",
    "poi.27": "Ein veganes Restaurant mit leckerem Essen und freundlichem Personal.",
    "poi.28": "Die „Aaseekugeln” waren ein Skulpturenprojekt von Claes Oldenburg aus dem Jahr 1977. Ursprünglich sind sie weiß, aber Künstler oder zufällige Personen bemalen sie immer wieder. Es ist ein wiederkehrender Prozess, dass sie mit Farben oder Botschaften bemalt und dann von einer Malerfirma immer wieder weiß übermalt werden.",
    "poi.29": "Münster ist und bleibt eine Fahrradstadt. Die Fassade des e-motion-Geschäfts zeigt ein Fahrradmotiv.",
    
    "poi.30": "Für seine Skulptur in Münster ließ sich Huang Yong Ping sowohl von Duchamps ikonischem Werk, dem Flaschentrockner (Bottle rack, 1914), als auch von der Christusfigur in der Ludgerikirche inspirieren, die bei einem Bombenangriff im Zweiten Weltkrieg ihre Arme verlor. Anstelle von Flaschen ist der sechs Meter hohe Flaschentrockner mit 50 skulptierten Armen geschmückt, die auf die buddhistische Göttin Guanyin anspielen.",
    "poi.31": "Ein kleines Glockenspiel, das aufgrund seiner Lage an einer Hausfassade leicht zu übersehen ist. Täglich gibt es Glockenspielmusik um 12, 16, 17 und 18 Uhr.",
    "poi.32": "In der Nähe der Synagoge steht eine Skulptur des Künstlers und jüdischen Kommunisten Otto Freundlich, der 1878 geboren wurde. Er wurde 1943 in einem Nazi-Konzentrationslager ermordet.",
    "poi.33": "Eine gemütliche Bäckerei mit Kaffee und Kuchen. Die Bäckerei Schrunz hat eine besondere Wandgestaltung in ihrem Sitzbereich.",
    "poi.34": "In der Nähe der Bushaltestelle Eisenbahnstraße findet man eine Serie von fünf Stromkästen, auf denen Affen gemalt wurden.",
    "poi.35": "Die Welle befindet sich direkt an der Hafenpromenade. Die Fassade gehört zum Fitnessstudio Powersports.",
    "poi.36": "Die Inneneinrichtung bei Kulti Kebab basiert auf dem Thema Berlin und Graffiti.",
    "poi.37": "Maskierte mexikanische Wrestler werden auf dieser Wand im Kampf mit ihren Augen gezeigt.",
    "poi.38": "Das Illusionsgemälde gewährt einen Blick in eine Garage, in der ein alter VW Bulli geparkt ist.",
    "poi.39": "Drei süße kleine Affen, die am Stadtrand von Münster zu sehen sind.",
    
    "poi.40": "Ein Sanktuarium ist ein heiliger und geschützter Ort, wie eine Kirche oder ein Tempel. Das Münsteraner Sanktuarium besteht aus einer kreisförmigen Ziegelmauer ohne Eingang zu seinem Inneren. Besonders im Sommer ist es ein wunderbarer Ort zum Verweilen und Entspannen.",
    "poi.41": "Der Neubau der Diözesanbibliothek im Zentrum von Münster wurde vom Architekten Max Dudler entworfen und im Dezember 2005 eröffnet. Es ist ein etwa 70 Meter langer, kastenförmiger Bau, der an ein übergroßes Bücherregal erinnert. Die Bibliothek ist vom ehemaligen Priesterseminar, heute Liudgerhaus genannt, durch eine 10 Meter breite Gasse namens „Bibliotheksgasse” getrennt.",
    "poi.42": "Das Museum zeigt Kunstwerke vom frühen Mittelalter bis zur Gegenwart. Es verfügt über eine Sammlung von mehr als 300.000 Exponaten. Die historischen Bestände umfassen Kunstwerke aus der Region und angrenzenden Gebieten. Besucher können auch die alten Mauerreste des früheren Gebäudes bewundern.",
    "poi.43": "In der Nachkriegszeit wurde dieses Gelände lange Zeit als Parkplatz genutzt. Nach einem Architekturwettbewerb wurde 1976 ein modernes Geschäfts-, Büro- und Wohnzentrum gebaut. Es wurde auch ein Schutzbunker errichtet, der 3.000 Menschen Schutz bieten kann.",
    "poi.44": "Die sechs miteinander verbundenen Gebäude schaffen zusammen eine öffentliche Verbindung zwischen der belebten Rothenburg und der Fußgängerzone in der Ludgeristraße durch eine große drei- bis vierstöckige Passage. Hier kann man in einer Vielzahl von Geschäften einkaufen oder das Picasso-Museum besuchen.",
    "poi.45": "Die Stubengasse ist in Münster seit dem Mittelalter bekannt. Der Name stammt von den Badehäusern, die hier im Mittelalter standen und noch nach 1610 hier angesiedelt waren. Heute ist der Platz ein Schauplatz für Straßenkünstler und ein Treffpunkt für Demonstranten, Musiker und andere Veranstalter von Kundgebungen.",
    "poi.46": "Die Clemenskirche ist eine barocke Kloster- und Hospitalkirche, die zwischen 1745 und 1753 für die Barmherzigen Brüder nach Plänen von Johann Conrad Schlaun erbaut wurde. Das Kloster wurde 1811 aufgelöst.",
    "poi.47": "Das Stadtbibliotheksgebäude wurde zwischen 1991 und 1993 errichtet. Besonders beeindruckend ist die Gasse, die durch die Mitte des Gebäudes führt und spannende Einblicke bietet. Eine Skulptur am Ende der Passage spiegelt die Offenheit der Architektur wider. Die Stadtbibliothek verbindet Tradition und Moderne als Ort für Wissen, Begegnungen und Inspiration.",
    "poi.48": "Das Theater Münster wurde am 4. Februar 1956 als erster großer Theaterneubau im Nachkriegsdeutschland eröffnet und gilt international als wichtiges Beispiel moderner Architektur. Seine Wurzeln reichen bis 1774 zurück, als Münsters erstes Theater, das Komödienhaus, erbaut wurde. 1971 kam eine zweite Spielstätte hinzu, das Kleine Haus.",
    "poi.49": "Der Zwinger wurde im 16. Jahrhundert als Bollwerk und Turm zum Schutz der Stadtbefestigung erbaut. Trotz bewaffneter Konflikte stehen seine Mauern bis heute. In seiner 500-jährigen Geschichte diente er nicht nur als Befestigung, sondern auch als Gefängnis, Pferdemühle, Malerstudio und Kulturzentrum der Hitlerjugend. 1997 wurden die Ruinen zu einer Gedenkstätte für Opfer von Gewalt umgestaltet. In den Sommermonaten kann man das Innere für wenige Euro besichtigen.",
    
    "poi.50": "Das Kino Schloßtheater wurde 1953 erbaut und ist ein denkmalgeschütztes Gebäude. Es beherbergt Deutschlands ersten Filmclub und wurde 1995 im Stil der Theater der 1920er Jahre renoviert. Heute konzentriert sich das Kino auf europäische Arthousefilme und veranstaltet besondere Events und Festivals.",
    "poi.51": "Im Herzen des Kreuzviertels befindet sich die Heilig-Kreuz-Kirche, die zwischen 1899 und 1902 erbaut wurde. Eine interessante Besonderheit ist die Installation mit den Worten „Ja, ich bin da” auf den vier Seiten des Turms.",
    "poi.52": "Die Raesfeldstraße ist eine der zentralen Straßen im Kreuzviertel. Sie erhielt ihren Namen nach Fürstbischof Raesfeld, der von 1557 bis 1566 regierte. Die Straße ist geprägt von denkmalgeschützten Gebäuden aus dem späten 19. und frühen 20. Jahrhundert.",
    "poi.53": "Die Raesfeldstraße ist eine der zentralen Straßen im Kreuzviertel und ist nach Fürstbischof Raesfeld benannt. In den höheren Hausnummern findet man eine Mischung aus mehrgeschossigen Gebäuden sowie Einfamilienhäusern neben denkmalgeschützten Gebäuden aus dem späten 19. und frühen 20. Jahrhundert.",
    "poi.54": "Die Schulstraße ist eine Straße im Kreuzviertel. Im Frühling blühen die Kirschbäume rosa und schaffen in Kombination mit der umgebenden Architektur ein wunderschönes Fotomotiv.",
    "poi.55": "Die Studtstraße ist eine Straße im Kreuzviertel, benannt nach Dr. Conrad von Studt, der Ehrenbürger der Stadt Münster war und Ende des 19. Jahrhunderts als Oberpräsident und Kultusminister von Westfalen tätig war.",
    "poi.56": "Die Lazarettstraße wurde 1875 nach dem Standortlazarett (Militärkrankenhaus) benannt, das sich damals bereits am Neutor befand. Die Straße verläuft nördlich um den damaligen Krankenhauskomplex. Heute gehören die Gebäude zum Deutsch-Niederländischen Korps.",
    "poi.57": "Die Kleimannstraße verläuft parallel zur Promenade entlang einer grünen Wiese, die oft als Hundespielplatz dient. Die Straße wurde 1900 nach dem Stadtrat Adolf Kleimann (1825–1911) benannt, der unter anderem die Kreuzschanze als Teil der Promenade baute.",
    "poi.58": "Die Roestbar im Kreuzviertel ist ein beliebtes Café. Im Sommer kann man draußen sitzen, das Treiben der Stadt beobachten und einen leckeren Kaffee mit einem Stück Kuchen genießen.",
    "poi.59": "Der Buddenturm ist der älteste erhaltene Teil der ehemaligen Stadtbefestigung. Er wurde im 12. Jahrhundert erbaut und als Wehrturm genutzt. 1533 diente er als Gefängnis und ab 1598 als Pulverturm. Der Name Buddenturm stammt vom alten niederdeutschen Wort ‚budde', was ‚Teufel' bedeutet.",
    
    "poi.60": "Das ‚Antiquariat Solder', auch bekannt als Antiquariat Wilsberg, ist ein normales Antiquariat in Münster. Mehrmals im Jahr wird es zum Drehort für die deutsche TV-Serie ‚Wilsberg'.",
    "poi.61": "Der 7:1-Sieg Deutschlands gegen Brasilien im Halbfinale der WM 2014 war legendär. Noch unglaublicher war ein Mann in Münster, der genau dieses Ergebnis vor diesem REWE-Supermarkt vorhergesagt hatte.",
    "poi.62": "In einer lokalen TV-Sendung gab es ein kurzes Video über Fahrradkontrollen in der Stadt Münster, insbesondere das verbotene Fahren auf einem Zebrastreifen. Besondere Aufmerksamkeit erlangte ein Mann, der sein Verhalten diskutierte und sogar mit seinem Laptop und einigen Recherchen zurückkam, um sein Recht zu beweisen. Es war genau dieser Zebrastreifen.",
    "poi.63": "Für die Tatort-Folge ‚Väterchen Frost' von 2019 durften die Schauspieler auf dem Weihnachtsmarkt an der Lambertikirche drehen.",
    "poi.64": "Eine wiederkehrende Szene im „Tatort Münster”. Wenn ein neuer „Tatort” produziert wird, ist dieser Ort oft für Minuten oder Stunden wegen Dreharbeiten gesperrt.",
    "poi.65": "In der beliebten deutschen TV-Show ‚Bares für Rares' besitzt einer der Händler, Daniel Meyer, ein Antiquitätengeschäft in der Nähe der Münsteraner Altstadt. Es verbindet die Sendung mit einem realen Ort in der Stadt.",
    "poi.66": "Im Jahr 2024 wurde ein Teich in der Nähe der Promenade populär, weil seine grüne Farbe einem Matcha-Getränk ähnelte. Er wurde ‚Matcha-See' genannt und war zeitweise sogar als offizielle Sehenswürdigkeit Münsters gelistet.",
    "poi.67": "Um 2006 tauchte am Aasee in Münster ein schwarzer Schwan namens Petra auf. Sie wurde berühmt, weil sie in der Nähe eines Tretboots in Form eines weißen Schwans blieb. Ihre ungewöhnliche Liebesgeschichte dauerte mehrere Jahre, bevor Petra verschwand.",
    "poi.68": "Die Tuckesburg ist ein im 19. Jahrhundert erbautes Wohngebäude. Sie ist schön, interessant und gleichzeitig etwas unheimlich.",
    "poi.69": "Auf den ersten Blick sieht der Picassoplatz wie ein normaler Freiraum zwischen Gebäuden aus. Auf den zweiten Blick bilden die roten und grauen Pflastersteine ein Porträt von Pablo Picasso.",
    
    "poi.70": "Die ‚Himmelsleiter' wurde von 2022 bis Frühjahr 2024 und erneut im Herbst 2024 installiert. Das Besondere ist, dass die Leiter bei genauem Hinsehen auch im Inneren der Kirche weiterleuchtet.",
    "poi.71": "Das ‚Foucaultsche Pendel' ist ein Kunstwerk von Gerhard Richter, das 2018 in der Dominikanerkirche installiert wurde. Es verbindet Wissenschaft und zeitgenössische Kunst und schafft eine besondere Atmosphäre im Inneren der Kirche.",
    "poi.72": "Die Aa ist in Münster manchmal versteckt. Wenn man an der Münzstraße beginnt und zum Aegidiimarkt läuft, kann man eine ruhige und grüne Route mitten in der Stadt genießen.",
    "poi.73": "Obwohl es im Stadtzentrum liegt, ist das Café 1648 leicht zu übersehen, da es sich im 11. Stock des Stadthauses befindet. Der Blick über Münster ist einzigartig und macht es zu einem echten Geheimtipp.",
    "poi.74": "Die Promenade wurde erstmals 2007 als Drehort für die TV-Krimiserie Tatort in der Folge ‚Satisfaktion' genutzt. In dieser Szene fährt die Figur Frank Thiel mit dem Fahrrad entlang der Promenade.",
    "poi.75": "Der Prinzipalmarkt ist eine alte bürgerliche Marktstraße, die seit etwa dem 12. Jahrhundert existiert. Seit 1611 heißt sie Prinzipalmarkt. Die meisten Häuser wurden im Zweiten Weltkrieg zerstört und dann in ihrem ursprünglichen Stil wieder aufgebaut. Heute beherbergt der Prinzipalmarkt hauptsächlich gehobene Geschäfte und Markenläden.",
    "poi.76": "Wenn man an der richtigen Stelle vor dem Theater steht, kann das Gebäude wie eine Toilette aussehen, was diesen Ort zu einer lustigen optischen Täuschung macht.",
    "poi.77": "Der Romberger Hof war einst ein klassizistischer Adelspalast. Heute stehen seine Ruinen und ein großer alter Baum, der den Krieg überlebte, wie eine Bühnenkulisse im Hofgarten des Theaters.",
    "poi.78": "Die Hauptattraktion ist die Heilig-Kreuz-Kirche im Zentrum des Kreuzviertels. Nicht weit davon entfernt gibt es Stromkästen, die eine Illustration dieser Kirche zeigen.",
    "poi.79": "Im Kreuzviertel, unweit der Promenade, gibt es einen kleinen Spielplatz mit einer kleinen Boulderwand, die von einem süßen Eichhörnchen bewacht wird.",
    
    "poi.80": "Der Platz wurde 1998, 350 Jahre nach dem Ende des Dreißigjährigen Krieges 1648, „Platz des Westfälischen Friedens” benannt. Er befindet sich hinter dem historischen Rathaus.",
    "poi.81": "Dieser Platz wurde 1759 unter dem Namen „Neuplatz” zu einem formalen Platz. 1927 wurde er in „Hindenburgplatz” umbenannt, bis er 2012 den Namen „Schlossplatz” erhielt. Im Laufe der Jahrhunderte diente der Platz hauptsächlich als große offene Fläche für Paraden und Veranstaltungen. Wenn keine Veranstaltungen stattfinden, wird er als Parkplatz genutzt.",
    "poi.82": "Clemens August Graf von Galen war Bischof von Münster und später Kardinal. Er wurde berühmt für seinen mutigen Widerstand gegen die Nazi-Politik. Er überlebte das Regime, starb aber 1946 und wurde später von Papst Benedikt XVI. seliggesprochen.",
    "poi.83": "Die ‚Trümmerlok' erinnert an die Zerstörung im Zweiten Weltkrieg und den Wiederaufbau Münsters. Die Lokomotive wurde nach dem Krieg zum Abtransport von Trümmern eingesetzt.",
    "poi.84": "St. Ludgeri ist eine der ältesten Kirchen in Münster. Sie wurde ab 1173 im romanischen Stil erbaut und ist dem heiligen Ludger geweiht. Der Turm vereint romanische und gotische Elemente.",
    "poi.85": "St. Servatii ist eine historische Kirche aus der Zeit um 1230. Sie wurde im Zweiten Weltkrieg weitgehend zerstört und 1947 wieder aufgebaut, wobei spätromanische und frühgotische Elemente kombiniert wurden.",
    "poi.86": "Die Petrikirche wurde zwischen 1590 und 1597 als Kirche des Jesuitenkollegs erbaut. Heute dient sie als Schulkirche und ist wegen ihrer guten Akustik beliebt für Konzerte.",
    "poi.87": "Die Martinikirche ist eine der ältesten Kirchen in Münster und wurde in den 1180er Jahren erbaut. Heute ist sie die erste Jugendkirche im Bistum Münster.",
    "poi.88": "Das Bibelmuseum, das zur Universität Münster gehört, wurde 1997 gegründet. Es veranschaulicht die Geschichte der Bibel mit über 1500 Exponaten, von ihren handschriftlichen Anfängen bis zur Gegenwart.",
    "poi.89": "Ein interessantes und kostenloses Museum mit Ausstellungen über die Geschichte der Erde, ihre Zusammensetzung und Fossilien. Dieses Museum enthält interaktive Elemente und ist ein schöner Ort, um etwas über unsere Erde zu lernen.",
    
    "poi.90": "Dieses Museum befindet sich in der Nähe des Doms und im Fürstenberghaus. Die erste archäologische Sammlung stammt aus dem Jahr 1883, wurde aber im Krieg zerstört. Ab 1958 wurde das Museum wieder aufgebaut und eine neue Sammlung zusammengestellt.",
    "poi.91": "Dieses Museum wurde im Jahr 2000 eröffnet und beherbergt Lithografien und andere Bestände in verschiedenen künstlerischen Techniken aus verschiedenen Schaffensperioden von Pablo Picasso. Es gibt über 800 Exponate.",
    "poi.92": "Der Stadthausturm wurde zwischen 1902 und 1907 als Teil der Stadtverwaltung erbaut. Er überlebte den Zweiten Weltkrieg und beherbergt heute die Prinzi-Bar.",
    "poi.93": "Die Kirche St. Aegidii befindet sich im Stadtzentrum von Münster. Die Kirche wurde 1725 erbaut. Nach dem Ende des Zweiten Weltkriegs, den die Kirche relativ unbeschadet überstand, wurde die Deckenmalerei vorübergehend übermalt, aber 1983 wieder freigelegt.",
    "poi.94": "Das Geo1 ist eines der Universitätsgebäude und wurde 2013/2014 erbaut und beherbergt die Fachbereiche Geographie, Landschaftsökologie und Geoinformatik.",
    "poi.95": "Das Kapuzinerkloster wurde 1862 eröffnet und später modernisiert. Ein Weg führt durch den Klostergarten entlang der Außenmauer, einschließlich religiöser Denkmäler.",
    "poi.96": "Mahnmal für die Bücherverbrennung durch das Nazi-Regime, das an diese „kulturelle Barbarei” erinnert.",
    "poi.97": "Das Denkmal wurde 1925 errichtet und gedenkt der im Ersten und später auch im Zweiten Weltkrieg gefallenen Soldaten des 13. Infanterieregiments. Seine martialische Symbolik spiegelt eine traditionelle, unkritische Form des Gedenkens wider, die militärische Opferbereitschaft verherrlicht, anstatt das durch den Krieg verursachte Leid anzusprechen.",
    "poi.98": "Das Gebäude stammt aus dem späten 19. Jahrhundert. Heute wird es als Stiftung genutzt, gegründet von Wilhelm Hüffer, der Kaufmann und Wohltäter war. Sein Vater, Johann Hermann Hüffer, war ebenfalls prominent, da er von 1842 bis 1848 Bürgermeister von Münster war.",
    "poi.99": "Dies war der Eingang zum Alten Zoo von Münster, der im späten 19. Jahrhundert von Hermann Landois gegründet wurde. Heute ist das Gelände eine parkartige Landschaft, die noch Erinnerungen an seine frühere Nutzung bewahrt.",
    
    "poi.100": "Das Eulenhaus ist eines der sehr wenigen verbliebenen Bauwerke des Alten Zoos von Münster. Es diente einst als Unterschlupf für Eulen und andere Greifvögel und spiegelt den frühen Ansatz des Zoos zur Tierpräsentation wider. Während die meisten Zoogebäude im Laufe der Zeit verschwanden, überlebte das Eulenhaus. Heute steht es als Erinnerung an den historischen Zoo.",
    "poi.101": "Die Observantenkirche war bis 1811 die Klosterkirche der Franziskaner-Observanten. Heute ist sie die evangelische Universitäts- und Konzertkirche der Universität Münster. Nach der Zerstörung im Zweiten Weltkrieg wurde sie wieder aufgebaut und wird hauptsächlich für Gottesdienste und Konzerte genutzt.",
    "poi.102": "Das Bischöfliche Palais ist die Residenz des Bischofs von Münster und Sitz des Generalvikariats. Es wurde 1732 erbaut, im Zweiten Weltkrieg schwer zerstört und dann in vereinfachter Form wieder aufgebaut. Heute ist es ein zentrales Gebäude des Bistums Münster.",
    "poi.103": "Seit August 2021 bietet das ehemalige Hotel Überwasserhof Studierenden die Möglichkeit, in einer der 59 Wohnungen zu leben. Die Wohneinheiten verteilen sich über drei Etagen mit unterschiedlichen Größen und Preiskategorien.",
    "poi.104": "Das Pinkus Müller ist seit 1866 eine Brauerei im historischen „Kuhviertel”. Es ist die einzige verbliebene Brauerei und Mälzerei in dieser Stadt von mehr als 150 ehemaligen Brauereien. Biere der Brauerei werden weltweit verkauft. Warum nicht etwas Bier aus dem Automaten vor dem Gebäude probieren?",
    "poi.105": "Das Gebäude stammt aus dem frühen 20. Jahrhundert und sollte 1973 abgerissen werden. Es wurde jedoch besetzt und vor dem Abriss gerettet. Zudem war es eine der ersten Hausbesetzungen im Nachkriegsdeutschland. Heute wird es als Restaurant mit gelegentlichen kulturellen Veranstaltungen genutzt.",
    "poi.106": "Die Davidwache ist eine Bar, benannt nach der legendären Polizeiwache in Hamburg. Diese Bar ist der Anfang der Jüdefelderstraße, einer beliebten Partystraße in Münster, besonders mittwochs und freitags.",
    "poi.107": "Franz von Fürstenberg wurde 1729 in Arnsberg geboren. Er war ein prominenter Politiker in der zweiten Hälfte des 18. Jahrhunderts. Er führte Reformen im Schulwesen ein, zum Beispiel die Einführung der Schulpflicht.",
    "poi.108": "Dieser rote Schriftzug ist an der Glasfassade der Universitätsbibliothek angebracht. Er ist seit den Renovierungsarbeiten 2009 dort und wurde von Babak Saed geschaffen. Seine Absicht ist es, an den kritischen Umgang mit Informationen zu erinnern. Auch seine Platzierung an der Ecke ist interessant, da er nicht so einfach auf einen Blick zu sehen ist. Es gibt immer einen „Bruch”.",
    "poi.109": "Diese Reliefkarte in der Nähe des Schlosses zeigt eine Karte der Innenstadt von Münster innerhalb der ehemaligen Stadtmauern, die heute die Promenade bilden.",
    
    "poi.110": "Zwischen Universitätsgebäuden ist diese Kunst zu finden. Sie ist temporär installiert und wird nur bis 2026 bestehen. Diese Hand hält ein zerbrochenes Boot aus Glas und ist eine Erinnerung an Migration.",
    "poi.111": "Dieses Kunstwerk ist ein Graffiti auf einem Stromkasten zwischen einer stark befahrenen Straße und einer Grünfläche.",
    "poi.112": "Eine schöne Grünfläche zwischen einer vielbefahrenen Straße und der Promenade. Auch ein Teil eines kleinen Flusses ist hier zu sehen. Diese Grünfläche wird oft für Partys während der Erstsemesterwoche genutzt.",
    "poi.113": "Die „goldene Brücke” ist eine Brücke an der Mündung der Aa in den Aasee.",
    "poi.114": "Diese Skulptur wurde 1971 von Friedrich Gläsel geschaffen und zeigt Auspuffrohre. Diese Kunst befindet sich in der Nähe des Gebäudes der LBS Bausparkasse, und wenn man genau hinsieht, kann man mehr als eine auf dem Grundstück finden!",
    "poi.115": "Diese Bronzestatue steht im Park zwischen dem Gebäude der LBS-Bausparkasse und dem Aasee. Sie wurde 1973 von Bernhard Kleinhans geschaffen. Sie zeigt Herkules und andere mythologische Kreaturen.",
    "poi.116": "Die LBS-Bausparkasse ist eine „Bausparkasse” und befindet sich in diesem interessanten architektonischen Gebäude, das gleichzeitig veraltet und futuristisch aussieht. Es wurde 1975 gebaut. Von den bronzefarbenen Fenstern aus wirkt es friedlich, aber bei genauerem Hinsehen kann man Menschen sehen, die dort arbeiten!",
    "poi.117": "Diese Statue zeigt eine Madonna, die seit 1976 existiert und 2013 renoviert wurde. Um die Madonna herum ist ein Brunnen und ein Eisenzaun.",
    "poi.118": "Dieses Bronzekunstwerk befindet sich zwischen dem Gebäude der LBS-Bausparkasse und dem Aasee, platziert auf einer Grünfläche. Die Skulptur wurde um 1968 von Henry Moore geschaffen.",
    "poi.119": "Diese Reliefkarte zeigt das Layout des Universitätsgeländes. Es ist möglich, die verschiedenen Gebäude und Orte zu sehen und zu fühlen sowie einige zusätzliche Informationen.",
    
    "poi.120": "Dies ist eine Bar in der Kuhstraße, einer beliebten Straße mit mehreren Bars. Sie ist leicht an ihrer blauen Farbe zu erkennen, die den Namen erklärt: „Blaues Haus”. Sie wurde 1970 eröffnet.",
    "poi.121": "Die beiden 1778 erbauten Häuser wurden teilweise als Wachposten genutzt und dienten in der Geschichte auch als Zollstelle. Heute wird eines der beiden kleinen Häuser als Galerie genutzt, das andere wurde 2025 als Café eröffnet.",
    "poi.122": "Zwei überlebensgroße Bronzefiguren und drei weiß patinierte Aluminiumfiguren sind um ein Becken in einem aufregenden, aber ungezwungenen Ensemble gruppiert. Diese Wiese ist besonders im Sommer ein wunderbarer Ort zum Entspannen und dem Plätschern des Wassers zu lauschen.",
    "poi.123": "Dieses Graffiti zeigt den Zwinger, ein altes Gebäude in der Nähe der Promenade.",
    "poi.124": "Die Lotharinger Chorfrauenkirche ist eine barocke Kirche in Münster, erbaut um 1764 von Johann Conrad Schlaun. Heute wird sie als Zweigstelle des Standesamtes für Trauungen genutzt, und man kann gelegentlich Brautpaare vor dem Gebäude sehen.",
    "poi.125": "Das Adlerdenkmal am Hörsterplatz wurde 1930 errichtet und ehrt die gefallenen Soldaten des Königlich Preußischen 4. Lothringischen Feldartillerie-Regiments Nr. 70 im Ersten Weltkrieg. Der Adler, der auf einer zerstörten Kanone steht, symbolisiert Kampf, Treue und militärische Tradition.",
    "poi.126": "Das Kriegerdenkmal am Mauritztor wurde 1909 eingeweiht und ist ein Denkmal für die gefallenen Münsteraner Soldaten der Einigungskriege von 1864, 1866 und 1870/71. Es wurde als monumentales Siegerdenkmal konzipiert und sollte Einheit, Patriotismus und nationale Zusammengehörigkeit ausdrücken.",
    "poi.127": "An einem Gymnasium ist dieses Gesicht an die Außenwände des Gebäudes gemalt. Das Gesicht zeigt Dr. Johann Conrad Schlaun, der dieser Schule ihren Namen gibt. Johann Conrad Schlaun war der Baumeister des Fürstbischofs und schuf viele Gebäude in der Stadt, z.B. das Schloss in Münster, den Erbdrostenhof oder viele Kirchen. Wenn man sich umdreht, kann man auch ein Restaurant namens „Johann Conrad” finden.",
    "poi.128": "An einer der Wände des Schlaun-Gymnasiums, einem Gymnasium, ist dieser Schmetterling in Farben gemalt.",
    "poi.129": "Zwischen dem Kino Cineplex und dem Beginn der Hafenpromenade findet man diese in Regenbogenfarben gemalte Linie. Sie durchquert den freien Platz diagonal und wird oft von Radfahrern genutzt.",
   
    "poi.130": "Die Hafenpromenade ist geprägt von modernen Gebäuden aus der Hafenrenovierung vor einigen Jahren. Man findet aber auch alte und renovierte Hafengebäude. Der Raum wird für Büros, Restaurants, Bars und Kunstraüme sowie als Erholungsraum mit Spazierwegen und Sitzbereichen genutzt.",
    "poi.131": "Die Fassade des Café Unique wurde kürzlich mit schönem Graffiti dekoriert. Das Café ist jedoch leider dauerhaft geschlossen.",
    "poi.132": "Dieses Graffiti an einem Garagentor in der Nähe des Hauptbahnhofs zeigt einen Jungen, der auf beliebte Gebäude und Orte in Münster schaut, z.B. den Dom und den Prinzipalmarkt.",
    "poi.133": "An der Wand der Schneiderei Ulu kann man ein Graffiti mit schönen Schmetterlingen und Blumen bewundern.",
    "poi.134": "An diesem Ort kann man die Buchstaben von „MÜNSTER FRIEDEN” im Gras sehen. Im Frühling und Sommer sind die Buchstaben mit Blumen bepflanzt.",
    "poi.135": "Die Neuapostolische Kirche ist weder katholisch noch evangelisch, obwohl es eine christliche Kirche ist.",
    "poi.136": "Dieses Berufskolleg bietet berufliche Bildung an. Das Gebäude spiegelt die Architektur von Johann Conrad Schlaun wider, der viele andere Gebäude in der Stadt entworfen hat, da er der Baumeister des Fürstbischofs war.",
    "poi.137": "Der Bispinghof war einer der vier ursprünglichen Höfe, aus denen die Stadt Münster entstand, und diente im Mittelalter zur Versorgung der Domburg. Später verlor er an Bedeutung und wurde Stadteigentum. Heute finden hier viele Sprachkurse der Universität statt.",
    "poi.138": "Das Amtsgerichtsgebäude wurde zwischen 1875 und 1879 erbaut und befindet sich südlich des Schlossplatzes. Es wurde im Krieg weitgehend zerstört und danach wieder aufgebaut.",
    "poi.139": "Die Astronomische Uhr im Paulusdom wurde zwischen 1540 und 1542 gebaut. Sie zeigt nicht nur die Zeit, sondern auch die Bewegungen von Sonne, Mond, Planeten und Tierkreiszeichen nach dem geozentrischen Weltbild.",

    "route.1": "Tauch ein in die Geschichte Münsters! Diese Route führt Dich zu alten Gebäuden und historischen Orten aus verschiedenen Epochen – perfekt für Dich, wenn du die Stadt und ihre Vergangenheit entdecken möchtest!",
    "route.2": "Nachhaltig unterwegs in Münster: Diese Route zeigt Dir ausgewählte Geschäfte und Orte, die auf fairen Handel und Nachhaltigkeit setzen. Ideal für Dich, wenn Dir Umwelt, Verantwortung und Nachhaltigkeit wichtig sind.",
    "route.3": "Kunstobjekte und Graffiti – diese Route hilft Dir, Kunst zu entdecken, die im Alltag leicht übersehen wird, und zeigt Dir Münster von seiner kreativen Seite.",
    "route.4": "Interessierst Du dich für Architektur? Diese Route verbindet historische Gebäude mit moderner Architektur und zeigt Dir, wie verschiedene Epochen das Stadtbild Münsters geprägt haben.",
    "route.5": "Beliebt und lebendig: Das Kreuzviertel vereint Wohnkultur und Geschichte sowie Architektur. Diese Route zeigt Dir besondere Straßen und Orte, die den Charakter des Viertels prägen.",
    "route.6": "Ob Tatort-Kulisse oder Internet-Meme – diese Route führt Dich zu den Orten, die Münster ins mediale Rampenlicht gerückt haben, oder zu den versteckten Schauplätzen hinter Medienfotos und -videos.",
    "route.7": "Kennst Du Münster schon in- und auswendig? Diese Route zeigt Dir besondere Orte, von denen selbst viele Münster-Kenner nichts wissen. Neugierig?",

    "help.title": "Hilfe & FAQ",
    "help.subtitle": "Hier findest du Antworten auf deine Fragen.",
    "help.intro_text": "Willkommen im Hilfebereich von Münster Discovery. Wir haben hier die wichtigsten Informationen zusammengestellt, damit du dich in der App zurechtfindest und Münster optimal erkunden kannst.",
    "help.faq_title": "Häufig gestellte Fragen",
    "help.faq.q1": "Was ist Münster Discovery?",
    "help.faq.a1": "Münster Discovery ist eine interaktive App, mit der du die Stadt Münster auf neuen Wegen erkunden kannst. Entdecke versteckte Orte, lerne historische Fakten und sammle Erfolge.",
    "help.faq.q2": "Wie starte ich eine Route?",
    "help.faq.a2": "Gehe im Hauptmenü auf 'Routenauswahl'. Dort siehst du verschiedene Themenrouten (z.B. Münster History). Wähle eine aus, um Details zu sehen und die Navigation zu starten.",
    "help.faq.q3": "Wer ist Ridey?",
    "help.faq.a3": "Ridey ist unser Maskottchen und dein persönlicher Begleiter! Er reagiert auf deine Stimmung und gibt dir Tipps zu den Sehenswürdigkeiten. Du kannst auch mit ihm chatten.",
    "help.faq.q4": "Wie sammle ich Achievements?",
    "help.faq.a4": "Achievements (Erfolge) erhältst du, wenn du bestimmte Orte besuchst, Routen abschließt oder spezielle Aufgaben in der App löst. Schau auf dein Profil, um deinen Fortschritt zu sehen.",
    "help.still_questions": "Hast du noch weitere Fragen?",
    "help.contact_support": "Kontaktiere unseren Support",

    "imprint.legal_note": "Angaben gemäß § 5 TMG",
    "imprint.contact_label": "Kontakt",
    "imprint.represented_by": "Vertreten durch",
    "imprint.disclaimer_title": "Haftungsausschluss",
    "imprint.disclaimer_text": "Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich.",
    "imprint.copyright_title": "Urheberrecht",
    "imprint.copyright_text": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers."

}
