{
    "welcome.title": "Welcome to",
    "welcome.login_button": "Login",
    "welcome.or_text": "or",
    "welcome.register_button": "Create an Account",
    "welcome.help_button": "Need Help?",
    "welcome.imprint": "Imprint",
    "welcome.select_language": "Select Language",

    "menu.profile": "Profile",
    "menu.help": "Help",
    "menu.open-world": "Open World",
    "menu.routeselection": "Route Selection",
    "menu.leaderboard": "Leaderboard",
    "menu.welcome": "Home",

    "routeselection.title": "Select a Route",
    "routeselection.subtitle": "Click a route on the map to view details",
    "routeselection.pois": "POIs",
    "routeselection.overview": "Route Overview",
    "routeselection.start": "Start Route",
    "routeselection.about": "About this route",
    "routeselection.selected": "Selected",
    "routeselection.back_to_start": "Back to Start",

    "imprint.title": "Imprint",
    "imprint.content": "This project is a student project as part of the Master's program in Geoinformatics and Spatial Data Science. Source code and documentation are available on GitHub:",
    "imprint.github_link_text": "GitHub Repository",
    "imprint.home_button": "Back to Home",

    "openworld.loading": "Loading Christmas Markets...",
    "openworld.more_info": "More Information",
    "openworld.user_location": "Your Location",
    "openworld.visited_at": "Already visited at: ",
    "openworld.mark_visited": "Mark POI as visited",
    "openworld.approx_distance": "Approx. ",

    "profile.greeting": "Hey, {username}!",
    "profile.change_picture": "Change Picture",
    "profile.change_data": "Change Data",
    "profile.logout": "Logout",
    "profile.explored_areas": "Explored Areas",
    "profile.favorites": "Favorites",
    "profile.route1": "Historic City Tour",
    "profile.route2": "Promenade Loop",
    "profile.achievements": "Achievements",
    "profile.achievement1_title": "City Explorer",
    "profile.achievement1_desc": "Explored 5 different areas",
    "profile.achievement2_title": "Endurance Machine",
    "profile.achievement2_desc": "Completed route with more than 5 km",
    "profile.achievement3_title": "Christmas Market Fan",
    "profile.achievement3_desc": "Visited all Christmas markets",
    "profile.invalid_image": "Please select a valid image file.",
    "profile.visited_at": "Visited at:",

    "leaderboard.title": "Leaderboard",
    "leaderboard.subtitle": "Who explored Münster best?",
    "stats.total_km": "Community km",
    "stats.total_spots": "Discovered spots",
    "stats.active_users": "Active explorers",
    "leaderboard.month": "This month",
    "leaderboard.alltime": "All time",
    "leaderboard.user": "User",
    "leaderboard.areas": "areas",
    "leaderboard.points": "Points",
    "leaderboard.km": "Route kilometers",


    "registration.title": "Create Account",
    "registration.firstname": "First Name",
    "registration.lastname": "Last Name",
    "registration.username": "Username",
    "registration.email": "Email",
    "registration.password": "Password",
    "registration.register_button": "Register",
    "registration.email_confirmation_message": "Confirmation email sent. Please check your inbox."
    ,
    "registration.already_have_account": "Email already in use. Do you already have an account?",
    "registration.username_taken": "Username already taken.",

    "login.title": "Login",
    "login.email": "Email",
    "login.password": "Password",
    "login.button": "Log In",
    "login.error": "Login failed. Please check your credentials.",
    "login.success": "Successfully logged in!",

    "start.slide1_title.happy": "Ridey is happy!",
    "start.slide1_content.happy": "You've reached all your goals today. See you tomorrow!",
    "start.slide1_title.sad": "Ridey is sad",
    "start.slide1_content.sad": "You haven't reached any goals today. Try again tomorrow!",
    "start.slide1_title.neutral": "How are you today?",
    "start.slide1_content.neutral": "Let's explore Münster together!",

    "start.slide2_title": "Slide 2",
    "start.slide2_content": "Slide 2 Content",
    "start.slide3_title": "Slide 3",
    "start.slide3_content": "Slide 3 Content",
    "start.welcome_message": "Welcome back, {name}!",
    "start.discover_message": "Discover the most interesting places and experiences in Münster.",
    "start.tile.1": "View Routes",
    "start.tile.1.context": "Our handpicked routes will take you to the most exciting places in Münster!",
    "start.tile.2": "OpenWorld Mode",
    "start.tile.2.context": "Explore Münster on your own and discover hidden gems in the city!",
    "start.tile.3": "Seen it..?",
    "start.tile.3.context": "Compare your discoveries with others in the leaderboard!",
    "start.tile.4": "Profile",
    "start.tile.4.context": "Check out your achievements and customize your data!",
    "footer.all_rights_reserved": "All rights reserved.",

    "leaderboard.you": "YOU",

    "zoomcontrols.default": "Default",
    "zoomcontrols.satellite": "Satellite",
    "zoomcontrols.darkmode": "Darkmode",

    "playroute.visited": "Already visited",
    "playroute.get_closer": "You are still too far away to check off this POI.",
    "playroute.approx_distance": "Still approx. ",
    "playroute.mark_visited": "Check off POI",
    "playroute.route_completed_header": "Congratulations! You have completed the route!",
    "playroute.route_completed_description": "You have visited all POIs on this route. Keep it up!",
    "playroute.back_to_routes": "Back to route selection",
    "playroute.abort": "Abort mission",
    "playroute.found_progress": "{visited} / {total} FOUND",
    "playroute.gps_error": "GPS Error",
    "playroute.gps_signal_lost": "GPS Signal Lost",
    "playroute.gps_signal_lost_desc": "We cannot determine your location. Proximity features are disabled. You can explore the markers manually.",
    "playroute.nearest_signal": "NEAREST SIGHT",
    "playroute.distance_away": "{distance}m away",
    "playroute.signal_acquired": "Nearby",
    "playroute.signal_acquired_desc": "You have reached the location. Decrypt the information to add it to your log.",
    "playroute.collect_intel": "Collect data...",
    "playroute.signal_locked": "Too far away",
    "playroute.signal_locked_desc": "Content encrypted. Get closer than 50m to unlock.",
    "playroute.navigate_signal": "NAVIGATE",
    "playroute.mission_log": "Logbook ({count})",
    "playroute.mission_complete": "Mission Complete!",
    "playroute.mission_complete_desc": "You have successfully explored all locations in {route}.",
    "playroute.return_base": "Back",
    "playroute.loading_mission": "Loading Mission...",
    "playroute.nav.title": "Navigation",
    "playroute.nav.loading": "Calculating route...",
    "playroute.nav.stop": "Stop navigation",
    "playroute.nav.error": "Navigation failed: {message}",
    "playroute.nav.instruction": "{action} in {distance} m on {street}",
    "playroute.nav.unnamed_road": "unnamed road",
    "playroute.nav.action.continue": "Continue straight",
    "playroute.nav.action.turn_left": "Turn left",
    "playroute.nav.action.turn_right": "Turn right",
    "playroute.nav.action.arrive": "Destination reached",

    "chat.example1": "Which achievements have I already completed?",
    "chat.example2": "Where can I find the leaderboard?",
    "chat.example3": "I have 45min time. Which route could I do?",
    "chat.quickstart": "Quick start:",

    "chat.placeholder": "Type a message...",

    "poi.1": "The castle is a building complex in Münster. The building is constructed in a U-shape. In front of the castle there is a forecourt and in the back there is the Münster Botanical Garden. The castle is used as an administrative building by the University of Münster and has lecture halls and seminar rooms. ",
    "poi.2": "The Überwasserkirche takes its name from its location: when viewed from St. Paul's Cathedral, you have to cross “water” (the Aa river) to reach the church. The Überwasserkirche is one of the oldest churches, as a predecessor building already existed in the late 9th century. It has existed in its current form since the 15th century, although it had to be extensively restored after its destruction in World War II.",
    "poi.3": "Domplatz is the open space in front of St. Paul's Cathedral. Until 1916, the Send fair was held there three times a year, after which it moved to Schlossplatz. Today, Domplatz hosts a weekly market on Wednesdays and Fridays, where fresh food and flowers, among other things, are available for purchase.",
    "poi.4": "St. Paul's Cathedral is the mother church of the Diocese of Münster and was built in the 13th century. The cathedral has a nave and a transept. There are also numerous works of art in the building.",
    "poi.6": "The Kiepenkerl was a small trader who transported everyday goods between the countryside and the city using a “Kiepe” (a basket for the back). Today, the Kiepenkerl is a traditional figure in Münster and the surrounding area.",
    "poi.7": "The Roggenmarkt is located on Prinzipalmarkt and, together with the Old Fish Market, is one of the oldest markets in Münster. It got its name from the trade in rye. There are many historic merchant houses on Roggenmarkt, most of which were completely destroyed during World War II. The house in the picture has an original façade, which can be recognized by its elaborate ornamentation and shutters.",
    "poi.8": "The Roggenmarkt is located on Prinzipalmarkt and, together with the Old Fish Market, is one of the oldest markets in Münster. It got its name from the trade in rye. There are many historic merchant houses on Roggenmarkt, most of which were completely destroyed during World War II. The house in the picture has an original façade, which can be recognized by its elaborate ornamentation and shutters.",
    "poi.9": "St. Lambert's Church was built in its present form in the 14th and 15th centuries in the late Gothic style. Münster was influenced for several years by the Anabaptists, whose three leaders were executed after regaining power by being hung in cages and left to rot. The original three cages still hang on the south side of the church today.",
    
    "poi.10": "The historic town hall is located on Prinzipalmarkt and gained particular fame through the negotiations for the Peace of Westphalia in Münster and Osnabrück, which ended the Thirty Years' War in Europe in 1648. The building was also destroyed during World War II and rebuilt in 1958.",
    "poi.11": "Salzstraße is the oldest trade route in Münster and is now a pedestrian zone. A special feature are the brass-edged stones from all Hanseatic cities, which were embedded in the ground in 1993. How many can you spot?",
    "poi.12": "The Erbdrostenhof was built between 1753 and 1757 and designed by Johann Conrad Schlaun, the same architect who designed the castle. It is a Baroque aristocratic palace and was intended for the former highest-ranking officials of the city of Münster. Today, it is used for cultural and scientific events such as lectures, concerts, and award ceremonies.",
    "poi.13": "The City Museum was founded in 1979 and opened in 1982 with an exhibition on the Anabaptists. It moved to its current building in 1989. It showcases the history of the city of Münster and also hosts temporary exhibitions.",
    "poi.14": "The current new synagogue was built in 1961. The old synagogue used to stand on the same site, but it was destroyed during Kristallnacht in 1938.",
    "poi.15": "The botanical garden was founded in 1803 for research and teaching. Furthermore, it is important for biodiversity and the preservation of species. People in Münster use the botanical garden for relaxation and silence. Sometimes there are also guided tours.",
    "poi.16": "Café fam is a bar and café since 2018. It is a place to have breakfast, lunch, or a cozy coffee with homemade bread and cake.",
    "poi.17": "La tienda is an association founded in 1993 that lives by the voluntary engagement of people. The most important goals are selling fair-trade products, educational work, and public awareness. The profits are invested in education.",
    "poi.18": "It is a public bookshelf for everyone. You can take one book, but you have to put another book in its place. It is a nice opportunity to read and learn something new and to exchange books.",
    "poi.19": "The store was founded in 1994 and offers products that mainly come from Italy, France, and Portugal, but also from Tunisia.",  
    "poi.20": "A cute store that sells products from different artists and sellers. Unique about this store is that every artist has their own corner for their products. Available products include accessories, food, alcohol, household items, and decoration.",
    "poi.21": "It is mainly a retail store for fair-trade clothes made of high-quality fabrics.",
    "poi.22": "A small shop where mainly tea and tea utensils are sold. Additionally, you can find Japanese kitchen products there.",
    "poi.23": "A shop with clothes, decoration, and accessories, some of which are vegan, handmade, or fairly produced.",
    "poi.24": "A shop with local products such as drinks, alcohol, decoration, Münster souvenirs, stationery, and snacks. The staff give friendly and courteous advice on products and gifts.",
    "poi.25": "An organic supermarket in the basement of the Arkaden. It is useful and convenient for a small snack while being in the city.",
    "poi.26": "A clothing store similar to „gruene wiese“, offering clothes made of high-quality fabrics.",
    "poi.27": "A vegan restaurant with nice and tasty food as well as friendly staff.",
    "poi.28": "The “giant pool balls” were a sculpture project by Claes Oldenburg from 1977. Originally, they are white, but artists or random people repeatedly paint them. It is a recurring process that they are painted with colors or messages and then repainted white by a painting company again and again.",
    "poi.29": "Münster is and will always be a cycling city. The e-motion store’s façade features a bicycle motif.",
    "poi.30": "For his sculpture in Münster, Huang Yong Ping drew inspiration from both Duchamp’s iconic work, the Bottle Rack (1914), and the Christ figure in St. Ludgeri Church, which lost its arms in a World War II bombing. Instead of bottles, the six-meter-high Bottle Rack is adorned with 50 sculpted arms, which allude to the Buddhist goddess Guanyin.",
    "poi.31": "A little carillon which is easy to miss due to its location on a house façade. There are musical elements daily at 12 p.m., 4 p.m., 5 p.m. and 6 p.m.",
    "poi.32": "Near the synagogue stands a sculpture by the artist and Jewish communist Otto Freundlich, who was born in 1878. He was murdered in 1943 in a Nazi concentration camp.",
    "poi.33": "A cozy bakery with coffee and cake. The Schrunz bakery has a special wall design in its seating area.",
    "poi.34": "Near the Eisenbahnstraße bus stop, you can find a series of five electrical boxes that have been transformed into monkeys.",
    "poi.35": "The wave is located directly on the harbor promenade. The façade belongs to the Powersports fitness studio.",
    "poi.36": "The interior design at Kulti Kebab is based on the theme of Berlin and graffiti.",
    "poi.37": "Masked Mexican wrestlers are shown battling with their eyes on this wall.",
    "poi.38": "The illusion painting provides a glimpse into a garage, where an old VW Bulli is parked.",
    "poi.39": "Three cute little monkeys who live on the outskirts of Münster.",
    "poi.40": "A sanctuary is a sacred and protected place, like a church or a temple. The Münster sanctuary consists of a circular brick wall with no entrance to its interior. Especially in summer, it is a wonderful place to spend time and relax.",
    "poi.41": "The new building of the diocesan library in the center of Münster was designed by architect Max Dudler and opened in December 2005. It is an approximately 70-meter-long, box-shaped structure reminiscent of an oversized bookshelf. The library is separated from the former seminary, now known as the Liudgerhaus, by a 10-meter-wide alleyway called the \"Bibliotheksgasse\" (library alley).",
    "poi.42": "The museum displays works of art from the early Middle Ages to the present day. It has a collection of more than 300,000 exhibits. The historical holdings include works of art from the region and neighboring areas. Visitors can also admire the old wall remains of the former building.",
    "poi.43": "In the post-war period, this site was used as a parking lot for a long time. After an architectural competition, a modern business, office, and residential center was built in 1976. A protective bunker was also constructed, which can shelter 3,000 people.",
    "poi.44": "The six connected buildings together create a public connection between the busy Rothenburg and the pedestrian zone in Ludgeristraße through a large three- to four-story passageway. Here, you can shop in a wide variety of stores or visit the Picasso Museum.",
    "poi.45": "Stubengasse has been known in Münster since the Middle Ages. The name comes from the bathhouses that stood here in the Middle Ages and were still located here after 1610. Today, the square is a venue for street performers and a meeting place for demonstrators, musicians, and other organizers of rallies.",
    "poi.46": "Clemenskirche is a Baroque monastery and hospital church built between 1745 and 1753 for the Brothers of Mercy according to plans by Johann Conrad Schlaun. The monastery was dissolved in 1811.",
    "poi.47": "The city library building was constructed between 1991 and 1993. Particularly impressive is the alleyway that runs through the middle of the building, offering exciting insights. A sculpture at the end of the passageway reflects the openness of the architecture. The city library combines tradition and modernity as a place for knowledge, encounters, and inspiration.",
    "poi.48": "Theater Münster opened on February 4, 1956, as the first major new theater building in post-war Germany and is internationally regarded as an important example of modern architecture. Its roots date back to 1774, when Münster’s first theater, the Komödienhaus, was built. In 1971, a second stage, the Kleines Haus, was added.",
    "poi.49": "The Zwinger was built in the 16th century as a bulwark and turret to protect the city fortifications. Despite armed conflict, its walls remain standing to this day. In its 500-year history, it has served not only as a fortification but also as a prison, horse mill, painter's studio, and cultural center for the Hitler Youth. In 1997, the ruins were turned into a memorial for victims of violence. During the summer months, you can visit the interior for a few euros",
    "poi.50": "The cinema Schloßtheater was built in 1953 and is a listed heritage building. It is home to Germany’s first film club and was renovated in 1995 in the style of 1920s theaters. Today, the cinema focuses on European arthouse films and hosts special events and festivals.",
    "poi.51": "Located in the heart of the Kreuzviertel is the Heilig Kreuz Church, built between 1899 and 1902. An interesting feature is the installation with the words \"Ja, ich bin da\" on the four sides of the tower, which means \"Yes, I am here\".",
    "poi.52": "Raesfeldstraße is one of the central streets in the Kreuzviertel. It got its name from Prince-Bishop Raesfeld, who reigned from 1557 to 1566. The street is characterized by listed heritage buildings from the late 19th and early 20th centuries.",
    "poi.53": "Raesfeldstraße is one of the central streets in the Kreuzviertel and is named after Prince-Bishop Raesfeld. In the higher house numbers, you can find a mix of multi-story buildings as well as single-family homes, alongside heritage buildings from the late 19th and early 20th centuries.",
    "poi.54": "Schulstraße is one of the streets in the Kreuzviertel. In spring, the cherry trees blossom in pink and create a beautiful photo spot in combination with the surrounding architecture.",
    "poi.55": "Studtstraße is a street in the Kreuzviertel named after Dr. Conrad von Studt, who was an honorary citizen of the city of Münster and served as supreme president and minister of education of Westphalia in the late 19th century.",
    "poi.56": "Lazarettstraße was named in 1875 after the Standortlazarett (military hospital), which was already located at Neutor at that time. The street runs north around what was then the hospital complex. Today, the buildings belong to the German-Netherlands Corps.",
    "poi.57": "Kleimannstraße runs parallel to the promenade along a green meadow that often serves as a dog playground. The street was named in 1900 after city councilor Adolf Kleimann (1825–1911), who, among other things, built the Kreuzschanze as part of the promenade.",
    "poi.58": "The Roestbar in the Kreuzviertel is a popular café. In summer, you can sit outside, watch the hustle and bustle of the city, and enjoy a delicious coffee with a slice of cake.",
    "poi.59": "The Buddenturm is the oldest surviving part of the former city fortifications. It was built in the 12th century and used as a defensive tower. In 1533 it served as a prison, and from 1598 onwards it was used as a powder tower. The name Buddenturm comes from the old Low German word 'budde', meaning 'devil'.",
    "poi.60": "The 'Antiquariat Solder', also known as the Antiquariat Wilsberg, is a normal antique store in Münster. Several times a year, it becomes a filming location for the German TV series 'Wilsberg'.",
    "poi.61": "The 7:1 win of Germany against Brazil in the 2014 World Cup semi-final was legendary. Even more unbelievable was a man in Münster who predicted this exact result in front of this REWE supermarket.",
    "poi.62": "In a local TV program there was a short video about bicycle controls in the city of Münster, especially the forbidden riding of a bike on a zebra crossing. Especially a guy who discussed his behavior and even came back with his laptop and some research, to prove his rights. This was this exact zebra crossing.",
    "poi.63": "For the 2019 Tatort episode 'Väterchen Frost', actors were allowed to film at the Christmas market at St. Lambert’s Church.",
    "poi.64": "A recurring scene in the „Tatort Münster“. When they are producing a new „Tatort“ this place is often closed for minutes or hours due to filming scenes.",
    "poi.65": "In the popular German TV show 'Bares für Rares', one of the dealers, Daniel Meyer, owns an antique store near Münster’s old town. It connects the show to a real location in the city.",
    "poi.66": "In 2024, a pond near the promenade became popular because its green color resembled a matcha drink. It was nicknamed 'Matcha Lake' and was even listed as an official site of Münster for some time.",
    "poi.67": "Around 2006, a black swan named Petra appeared at the Aasee in Münster. She became famous for staying close to a pedal boat shaped like a white swan. Their unusual love story lasted for several years before Petra disappeared.",
    "poi.68": "The Tuckesburg is a residential building built in the 19th century. It is beautiful, interesting, and slightly eerie at the same time.",
    "poi.69": "At first glance, Picassoplatz looks like a normal space between buildings. At second glance, the red and grey paving stones form a portrait of Pablo Picasso.",
    "poi.70": "The 'Himmelsleiter' was installed from 2022 until spring 2024 and again in fall 2024. The special feature is that the ladder continues to shine inside the church when you take a closer look.",
    "poi.71": "The 'Foucaultsche Pendel' is an artwork by Gerhard Richter installed in 2018 in the Dominikanerkirche. It combines science and contemporary art and creates a special atmosphere inside the church.",
    "poi.72": "The Aa river is sometimes hidden in Münster. Starting at Münzstraße and walking to Aegidiimarkt, you can enjoy a quiet and green route in the middle of the city.",
    "poi.73": "Although located in the city center, Café 1648 is easy to miss because it is on the 11th floor of the Stadthaus. The view over Münster is unique and makes it a real hidden gem.",
    "poi.74": "The promenade was first used as a filming location for the TV crime series Tatort in 2007 in the episode 'Satisfaktion'. In this scene, the character Frank Thiel rides his bicycle along the promenade.",
    "poi.75": "Prinzipalmarkt is an old bourgeois market street that has existed since around the 12th century. It has been called Prinzipalmarkt since 1611. Most of the houses were destroyed during World War II and then rebuilt in their original style. Today, Prinzipalmarkt is home to mainly high-end and brand-name stores.",
    "poi.76": "If you stand in the right place outside the theater, the building can look like a toilet, which makes this spot a funny visual illusion.",
    "poi.77": "The Romberger Hof was once a classicist aristocratic palace. Today, its ruins and a large old tree that survived the war stand like a stage set in the courtyard garden of the theater.",
    "poi.78": "The main attraction is the Heilig Kreuz Church in the center of the Kreuzviertel district. Not far from it, there are electrical boxes depicting an illustration of this church.",
    "poi.79": "In the Kreuzviertel district, not far from the promenade, there is a small playground with a small bouldering wall guarded by a cute squirrel.",
    "poi.80": "The place was named „Platz des Westfälischen Friedens“ in 1998, 350 years after the end of the Thirty Years‘ War in 1648. It is located behind the historical town hall.",
    "poi.81": "This place became a formal square in 1759 under the name “Neuplatz”. In 1927 it was renamed “Hindenburgplatz” until 2012 when it was named “Schlossplatz”. Over the centuries, the place has mainly served as a large open space for parades and events. If there are no events, it is used as a parking space.",
    "poi.82": "Clemens August Graf von Galen was Bishop of Münster and later Cardinal. He became famous for his courageous opposition to Nazi policies. He survived the regime but died in 1946 and was later beatified by Pope Benedict XVI.",
    "poi.83": "The 'Trümmerlok' is a reminder of the destruction caused in World War II and the reconstruction of Münster. The locomotive was used to remove rubble after the war.",
    "poi.84": "St. Ludgeri is one of the oldest churches in Münster. It was built from 1173 in the Romanesque style and is dedicated to St. Ludger. The tower combines Romanesque and Gothic elements.",
    "poi.85": "St. Servatii is a historic church dating back to around 1230. It was largely destroyed in World War II and rebuilt in 1947, combining late Romanesque and early Gothic elements.",
    "poi.86": "St. Peter’s Church was built between 1590 and 1597 as the church of the Jesuit College. Today, it serves as a school church and is popular for concerts because of its good acoustics.",
    "poi.87": "St. Martini’s Church is one of the oldest churches in Münster, built in the 1180s. Today, it is the first youth church in the Diocese of Münster.",
    "poi.88": "The Bible Museum, which is part of Universität Münster, was founded in 1997. It illustrates the history of the Bible with over 1500 exhibits, from its manuscript beginnings to the present day.",
    "poi.89": "An interesting and free museum which has exhibitions about the history of the earth, its composition, and fossils. This museum contains interactive elements and is a nice place to learn something about our Earth.",
    "poi.90": "This museum is located near the cathedral and inside the Fürstenberghaus. The first archaeological collection dates back to 1883, but it was destroyed in the war. Since 1958, the museum has been rebuilt and a new collection has been assembled.",
    "poi.91": "This museum was opened in 2000 and houses lithographs and other holdings in various artistic techniques from different creative periods of Pablo Picasso. There are over 800 exhibits.",
    "poi.92": "The Stadthausturm was built between 1902 and 1907 as part of the city administration. It survived World War II and today houses the Prinzi-Bar.",
    "poi.93": "The church St. Aegidii is located in the city center of Münster. The church was built in 1725. After the end of the Second World War, which the Church survived relatively unscathed, the ceiling painting was temporarily painted over but was uncovered again in 1983.",
    "poi.94": "The Geo1 is one of the university buildings and was built in 2013/2014 and is home to the departments of geography, landscape ecology and geoinformatics.",
    "poi.95": "The Kapuzinerkloster was opened in 1862 and later modernized. A path leads through the monastery garden along the outer wall, including religious monuments.",
    "poi.96": "Memorial for the book burning from the Nazi regime which remembers this „cultural barbarism“.",
    "poi.97": "The memorial was erected in 1925 and commemorates the soldiers of the 13th Infantry Regiment who died in World War I and later also in World War II. Its martial symbolism reflects a traditional, uncritical form of remembrance that glorifies military sacrifice rather than addressing the suffering caused by war.",
    "poi.98": "The building is from the late 19th century. Today it is used as a foundation, founded by Wilhelm Hüffer who was a merchant and benefactor. His father, Johann Hermann Hüffer, was also prominent because he was the mayor of Münster from 1842 to 1848.",
    "poi.99": "This was the entrance to the Old Zoo of Münster, founded in the late 19th century by Hermann Landois. Today, the area is a park-like landscape that still preserves memories of its former use.",
    "poi.100": "The Owl House is one of the very few remaining structures of Münster’s Old Zoo. It once served as a shelter for owls and other birds of prey and reflects the zoo’s early approach to animal exhibition. While most zoo buildings disappeared over time, the Owl House survived. Today, it stands as a reminder of the historical zoo.",
    "poi.101": "The Observantenkirche was the monastery church of the Franciscan Observants until 1811. Today it is the Protestant University and Concert Church of the University of Münster. After being destroyed in the Second World War, it was rebuilt and is mainly used for church services and concerts.",
    "poi.102": "The Bischöfliche Palais is the residence of the Bishop of Münster and the seat of the General Vicariate. It was built in 1732, badly destroyed in the Second World War and then rebuilt in a simplified form. Today it is a central building of the Diocese of Münster.",
    "poi.103": "Since August 2021, the former Hotel Überwasserhof has offered students the opportunity to live in one of the 59 apartments. The residential units are spread over three floors with different sizes and price categories.",
    "poi.104": "The Pinkus Müller is a brewery since 1866 in the historical “Kuhviertel” (cow district). It is the only remaining brewery and malt house in this city out of more than 150 former breweries. Beers from the brewery are sold worldwide. Why not try some beer from the vending machine outside the building?",
    "poi.105": "The building is from the early 20th century, and it was planned to be demolished in 1973. However, it was occupied and saved from demolition. Additionally, it was one of the first house occupation in postwar Germany. Today it is used as restaurant with occasional cultural events.",
    "poi.106": "The Davidwache is a bar named after the legendary police station in Hamburg. This bar is the beginning of the Jüdefelderstraße which is a popular party street in Münster, especially on Wednesdays and Fridays.",
    "poi.107": "Franz von Fürstenberg was born in Arnsberg in 1729. He was a prominent politician during the second half of the 18th century. He introduced reforms to the school system, for example making education compulsory.",
    "poi.108": "This red lettering is installed on the glass façade of the university library. It is placed there since the 2009 renovations, and it was created by Babak Saed. His intention is to remind people of the critical use of information. Its placement on the corner is also interesting, as it is not possible to see it easily. There is always a “break”.",
    "poi.109": "This relief map near the castle shows a map of the inner city of Münster inside the former city walls which are now the promenade.",
    "poi.110": "Between university buildings this art can be found. It is installed temporarily and will only last until 2026. This hand holds a broken boat made of glass and is a reminder of migration.",
    "poi.111": "This artwork is graffiti placed on a power box between a large street and a green area.",
    "poi.112": "A nice green area between a high traffic street and the promenade. Part of a little river can also be seen here. This green area is often used for parties during freshmen week.",
    "poi.113": "The “golden bridge” is a bridge located at the mouth of the Aa river into the Aasee.",
    "poi.114": "This sculpture was made by Friedrich Gläsel in 1971 and shows exhaust pipes. This art is located near the building of LBS Bausparkasse, and if you take a closer look, you can find more than one on the property!",
    "poi.115": "This bronze statue is placed in the park between the building of LBS-Bausparkasse and Aasee. It was made by Bernhard Kleinhans in 1973. It shows Hercules and other mythological creatures.",
    "poi.116": "The LBS-Bausparkasse is a “building society” and is located in this interesting architectural building that looks outdated and futuristic at the same time. It was built in 1975. From the bronze-looking windows, it looks peaceful, but if you take a closer look, you can see people working there!",
    "poi.117": "This statue shows a Madonna which, exists since 1976 and was renovated 2013. Around the Madonna is a fountain and an iron fence.",
    "poi.118": "This bronze artwork is located between the building of the LBS-Bausparkasse and the Aasee, placed on a green area. The sculpture was created by Henry Moore around 1968.",
    "poi.119": "This relief map shows the layout of the university site. It’s possible to see and feel the different buildings and places as well as some additional information.",
    "poi.120": "This is a bar on Kuhstraße, a popular street with several bars. It is easily recognizable by its blue color which causes the name: „Blaues Haus“ (in Englisch: Blue House). It was opened in 1970.",
    "poi.121": "Built in 1778 the two houses were partly used as a sentry post and also served as customs in history. Nowadays, one of the two little houses is used as a gallery, and the other opened as a café in 2025.",
    "poi.122": "Two larger-than-life bronze figures and three white patinated aluminium figures are grouped around a basin in an exciting yet informal ensemble. This meadow is a wonderful place to relax and listen to the lapping of the water, especially in summer.",
    "poi.123": "This graffiti shows the Zwinger which is an old building near the promenade.",
    "poi.124": "The Lotharinger Chorfrauenkirche is a Baroque church in Münster, built around 1764 by Johann Conrad Schlaun. Today, it is used as a branch of the registry office for weddings, and you can occasionally see bridal couples in front of the building.",
    "poi.125": "The eagle memorial on Hörsterplatz was built in 1930 and honours the fallen soldiers of the Royal Prussian 4th Lorraine Field Artillery Regiment No. 70 in the First World War. The eagle standing on a destroyed cannon symbolises battle, loyalty and military tradition.",
    "poi.126": "The war memorial at Mauritztor was inaugurated in 1909 and is a memorial to the fallen Münster soldiers of the unification wars of 1864, 1866 and 1870/71. It was conceived as a monumental memorial to the victors and was intended to express unity, patriotism and national cohesion.",
    "poi.127": "At a high school, this face is painted at the outer walls of the building. The face shows Dr. Johann Conrad Schlaun who gives this school its name. Johan Conrad Schlaun was the prince-bishops master builder and created many buildings in the city e.g. the Schloss in Münster, the Erbdrostenhof or many churches. If you turn around you can also find a restaurant called “Johann Conrad”.",
    "poi.128": "On one of the walls of the Schlaun Gymnasium, a high school, there is this butterfly painted in colors.",
    "poi.129": "Between the cinema Cineplex and the beginning of the harbor quay, you can find this line painted in rainbow colors. It crosses the open space diagonal and is often used by cyclists.",
    "poi.130": "The harbor quay is characterized by modern buildings from the harbor renovation a few years ago. However, you can also find old and renovated harbor buildings. The space is used for offices, restaurants, bars and art rooms, as well as a recreational space with walking paths and seating areas.",
    "poi.131": "The façade of Café Unique has recently been decorated with beautiful graffiti. However, the café is unfortunately permanently closed.",
    "poi.132": "This graffiti on a garage door near the main station shows a boy looking at popular building and places in Münster, e.g. the cathedral and the Prinzipalmarkt.",
    "poi.133": "You can admire a graffiti of beautiful butterflies and flowers on the wall of the Ulu tailor's shop.",
    "poi.134": "In this place you can see the letters of “MÜNSTER FRIEDEN” in the grass, which means “Münster peace”. In spring and summer time the letters are planted with flowers.",
    "poi.135": "The Neuapostolische Kirche is neighter Catholic or Protestant, although it’s a Christian church.",
    "poi.136": "This vocational college offers professional education. The building reflects the architecture of Johann Conrad Schlaun, who designed many other building in the city as he was the master builder of the prince-bishop.",
    "poi.137": "The Bispinghof was one of the four original farms that gave rise to the city of Münster and served to supply the cathedral castle in the Middle Ages. It later lost its importance and became city property. Today, many language courses from the university are held here.",
    "poi.138": "The Amtsgericht building was constructed between 1875 and 1879 and is located south of Schlossplatz. It was largely destroyed during the war and reconstructed afterward.",
    "poi.139": "The Astronomical Clock in Münster Cathedral was built between 1540 and 1542. It shows not only the time but also the movements of the sun, moon, planets, and zodiac signs according to the geocentric worldview.",
    
    "route.1": "Immerse yourself in Münster's history! This route takes you to old buildings and historical sites from different eras – perfect for you if you want to discover the city and its past!",
    "route.2": "Sustainable travel in Münster: This route shows you selected shops and locations that focus on fair trade and sustainability. Ideal for you if the environment and responsibility and sustainability are important to you.",
    "route.3": "Art objects and graffiti—this route helps you discover art that is easily overlooked in everyday life and shows you Münster from its creative side.",
    "route.4": "Are you interested in architecture? This route combines historic buildings with modern architecture and shows you how different eras have shaped Münster's cityscape.",
    "route.5": "Popular and lively: the Kreuzviertel district combines residential culture and history as well as architecture. This route shows you special streets and places that define the character of the district.",
    "route.6": "Whether it's a crime scene backdrop or an internet meme - this route takes you to the places that have put Münster in the media spotlight or the hidden locations behind media photos and videos.",
    "route.7": "Do you already know Münster inside out? This route shows you special places that even many Münster experts are unaware of. Curious?",

"help.title": "Help & FAQ",
"help.subtitle": "Here you can find answers to your questions.",
"help.intro_text": "Welcome to the help section of Münster Discovery. We have put together the most important information so you can find your way around the app and explore Münster in the best possible way.",
"help.faq_title": "Frequently asked questions",
"help.faq.q1": "What is Münster Discovery?",
"help.faq.a1": "Münster Discovery is an interactive app that lets you explore the city of Münster in new ways. Discover hidden places, learn historical facts, and earn achievements.",
"help.faq.q2": "How do I start a route?",
"help.faq.a2": "In the main menu, go to 'Route selection'. There you will see different themed routes (e.g., Münster History). Choose one to view details and start navigation.",
"help.faq.q3": "Who is Ridey?",
"help.faq.a3": "Ridey is our mascot and your personal companion! He reacts to your mood and gives you tips about sights. You can also chat with him.",
"help.faq.q4": "How do I earn achievements?",
"help.faq.a4": "You earn achievements when you visit certain places, finish routes, or complete special tasks in the app. Check your profile to see your progress.",
"help.still_questions": "Do you have any more questions?",
"help.contact_support": "Contact our support team via email. We are happy to help you!",
"help.send_email": "Send Email",

"imprint.legal_note": "Information pursuant to § 5 TMG",
"imprint.contact_label": "Contact",
"imprint.represented_by": "Represented by",
"imprint.disclaimer_title": "Disclaimer",
"imprint.disclaimer_text": "We created the content of our pages with great care. However, we cannot guarantee the accuracy, completeness, or timeliness of the content. As a service provider, we are responsible for our own content on these pages in accordance with § 7(1) TMG and the general laws.",
"imprint.copyright_title": "Copyright",
"imprint.copyright_text": "The content and works created by the site operators on these pages are subject to German copyright law. Any reproduction, editing, distribution, or use beyond the limits of copyright law requires the written consent of the respective author or creator."

}
