{
    "welcome.title": "Bienvenido a",
    "welcome.login_button": "Iniciar sesión",
    "welcome.or_text": "o",
    "welcome.register_button": "Crear cuenta",
    "welcome.help_button": "¿Necesitas ayuda?",
    "welcome.imprint": "Aviso legal",
    "welcome.select_language": "Seleccionar idioma",

    "menu.profile": "Perfil",
    "menu.help": "Ayuda",
    "menu.open-world": "Mundo abierto",
    "menu.routeselection": "Selección de ruta",
    "menu.leaderboard": "Clasificación",
    "menu.welcome": "Inicio",

    "routeselection.title": "Seleccionar una ruta",
    "routeselection.subtitle": "Haz clic en una ruta en el mapa para ver los detalles",
    "routeselection.pois": "POIs",
    "routeselection.overview": "Resumen de la ruta",
    "routeselection.start": "Iniciar ruta",
    "routeselection.about": "Acerca de esta ruta",
    "routeselection.selected": "Seleccionado",

    "imprint.title": "Aviso legal",
    "imprint.content": "Este proyecto es un proyecto de estudio como parte del programa de Máster en Geoinformática y Ciencia de Datos Espaciales. El código fuente y la documentación están disponibles en GitHub:",
    "imprint.github_link_text": "Repositorio de GitHub",
    "imprint.home_button": "Volver al inicio",

    "openworld.loading": "Cargando mercados navideños...",
    "openworld.more_info": "Más información",

    "profile.greeting": "¡Hola, {username}!",
    "profile.change_picture": "Cambiar foto",
    "profile.change_data": "Cambiar datos",
    "profile.logout": "Cerrar sesión",
    "profile.explored_areas": "Áreas exploradas",
    "profile.favorites": "Favoritos",
    "profile.route1": "Tour histórico de la ciudad",
    "profile.route2": "Circuito del paseo",
    "profile.achievements": "Logros",
    "profile.achievement1_title": "Explorador de la ciudad",
    "profile.achievement1_desc": "5 áreas diferentes exploradas",
    "profile.achievement2_title": "Máquina de resistencia",
    "profile.achievement2_desc": "Ruta de más de 5 km completada",
    "profile.achievement3_title": "Fan del mercado navideño",
    "profile.achievement3_desc": "Todos los mercados navideños visitados",
    "profile.invalid_image": "Por favor selecciona un archivo de imagen válido.",

    "leaderboard.title": "Clasificación",
    "leaderboard.subtitle": "¿Quién ha explorado Münster mejor?",
    "stats.total_km": "km de la comunidad",
    "stats.total_spots": "Lugares descubiertos",
    "stats.active_users": "Exploradores activos",
    "leaderboard.month": "Este mes",
    "leaderboard.alltime": "Clasificación histórica",
    "leaderboard.user": "Usuario",
    "leaderboard.areas": "Áreas",
    "leaderboard.points": "Puntos",

    "registration.title": "Crear cuenta",
    "registration.firstname": "Nombre",
    "registration.lastname": "Apellido",
    "registration.username": "Nombre de usuario",
    "registration.email": "Correo electrónico",
    "registration.password": "Contraseña",
    "registration.register_button": "Registrarse",
    "registration.email_confirmation_message": "Se ha enviado el correo de confirmación. Por favor revisa tu bandeja de entrada."
    ,
    "registration.already_have_account": "El correo electrónico ya está en uso. ¿Ya tienes una cuenta?",
    "registration.username_taken": "Nombre de usuario ya en uso.",

    "login.title": "Iniciar sesión",
    "login.email": "Correo electrónico",
    "login.password": "Contraseña",
    "login.button": "Entrar",
    "login.error": "Error al iniciar sesión. Por favor, verifica tus credenciales.",
    "login.success": "¡Sesión iniciada con éxito!",

    "start.slide1_title.happy": "Ridey está feliz!",
    "start.slide1_content.happy": "Has alcanzado todos tus objetivos hoy. ¡Hasta mañana!",
    "start.slide1_title.sad": "Ridey está triste",
    "start.slide1_content.sad": "No has alcanzado ningún objetivo hoy. ¡Inténtalo de nuevo mañana!",
    "start.slide1_title.neutral": "¿Cómo estás hoy?",
    "start.slide1_content.neutral": "¡Exploramos Münster juntos!",

    "start.slide2_title": "Diapositiva 2",
    "start.slide2_content": "Contenido de la diapositiva 2",
    "start.slide3_title": "Diapositiva 3",
    "start.slide3_content": "Contenido de la diapositiva 3",
    "start.welcome_message": "¡Bienvenido de vuelta, {name}!",
    "start.discover_message": "Descubre los lugares y experiencias más interesantes de Münster.",
    "start.tile.1": "Ver Rutas",
    "start.tile.1.context": "¡Nuestras rutas seleccionadas te llevarán a los lugares más emocionantes de Münster!",
    "start.tile.2": "Modo Mundo Abierto",
    "start.tile.2.context": "¡Explora Münster por tu cuenta y descubre gemas ocultas en la ciudad!",
    "start.tile.3": "¿Lo has visto..?",
    "start.tile.3.context": "¡Compara tus descubrimientos con otros en la clasificación!",
    "start.tile.4": "Perfil",
    "start.tile.4.context": "¡Consulta tus logros y personaliza tus datos!",
    "footer.all_rights_reserved": "Todos los derechos reservados.",

    "leaderboard.you": "TÚ",

    "chat.example1": "¿Qué logros he completado ya?",
    "chat.example2": "¿Dónde encuentro la lista de mejores?",
    "chat.example3": "Tengo 45min de tiempo. ¿Qué ruta podría hacer?",
    "chat.quickstart": "Inicio rápido:",

    "chat.placeholder": "Escribe un mensaje...",
    
    "playroute.visited": "Ya visitado",
    "playroute.get_closer": "Todavía estás demasiado lejos para marcar este punto de interés.",
    "playroute.approx_distance": "Aprox. ",
    "playroute.mark_visited": "Marcar PDI",
    "playroute.route_completed_header": "¡Felicidades! ¡Has completado la ruta!",
    "playroute.route_completed_description": "Has visitado todos los puntos de interés de esta ruta. ¡Sigue así!",
    "playroute.back_to_routes": "Volver a la selección de ruta",
    "playroute.abort": "Abortar misión",
    "playroute.found_progress": "{visited} / {total} ENCONTRADOS",
    "playroute.gps_error": "Error de GPS",
    "playroute.gps_signal_lost": "Señal GPS perdida",
    "playroute.gps_signal_lost_desc": "No podemos determinar tu ubicación. Las funciones de proximidad están desactivadas. Puedes explorar los marcadores manualmente.",
    "playroute.nearest_signal": "LUGAR MÁS CERCANO",
    "playroute.distance_away": "a {distance}m",
    "playroute.signal_acquired": "Cerca",
    "playroute.signal_acquired_desc": "Has llegado al lugar. Descifra la información para añadirla a tu registro.",
    "playroute.collect_intel": "Recopilar datos...",
    "playroute.signal_locked": "Demasiado lejos",
    "playroute.signal_locked_desc": "Contenido cifrado. Acércate a menos de 50m para desbloquear.",
    "playroute.navigate_signal": "NAVEGAR",
    "playroute.mission_log": "Diario ({count})",
    "playroute.mission_complete": "¡Misión Cumplida!",
    "playroute.mission_complete_desc": "Has explorado con éxito todos los lugares de {route}.",
    "playroute.return_base": "Volver",
    "playroute.loading_mission": "Cargando misión...",
    "playroute.nav.title": "Navegación",
    "playroute.nav.loading": "Calculando ruta...",
    "playroute.nav.stop": "Detener navegación",
    "playroute.nav.error": "Navegación fallida: {message}",
    "playroute.nav.instruction": "{action} en {distance} m por {street}",
    "playroute.nav.unnamed_road": "calle sin nombre",
    "playroute.nav.action.continue": "Continuar recto",
    "playroute.nav.action.turn_left": "Girar a la izquierda",
    "playroute.nav.action.turn_right": "Girar a la derecha",
    "playroute.nav.action.arrive": "Destino alcanzado",

    "poi.1": "El castillo es un complejo de edificios en Münster. El edificio está construido en forma de U. Delante del castillo hay un patio delantero y detrás se encuentra el Jardín Botánico de Münster. El castillo es utilizado como edificio administrativo por la Universidad de Münster y cuenta con aulas y salas de seminarios.",
    "poi.2": "La Iglesia Überwasserkirche toma su nombre de su ubicación: al mirarla desde la Catedral de San Pablo, se debe cruzar “agua” (el río Aa) para llegar a la iglesia. La Überwasserkirche es una de las iglesias más antiguas, ya que un edificio predecesor existía a finales del siglo IX. Existe en su forma actual desde el siglo XV, aunque tuvo que ser restaurada extensamente tras su destrucción en la Segunda Guerra Mundial.",
    "poi.3": "Domplatz es el espacio abierto frente a la Catedral de San Pablo. Hasta 1916, la feria Send se celebraba allí tres veces al año, después de lo cual se trasladó a Schlossplatz. Hoy, Domplatz acoge un mercado semanal los miércoles y sábados, donde se pueden comprar, entre otras cosas, alimentos frescos y flores.",
    "poi.4": "La Catedral de San Pablo es la iglesia madre de la Diócesis de Münster y fue construida en el siglo XIII. La catedral tiene una nave y un transepto. También hay numerosas obras de arte en el edificio.",
    "poi.6": "El Kiepenkerl era un pequeño comerciante que transportaba bienes de uso cotidiano entre el campo y la ciudad usando una “Kiepe” (una cesta para la espalda). Hoy, el Kiepenkerl es una figura tradicional en Münster y sus alrededores.",
    "poi.7": "El Roggenmarkt se encuentra en Prinzipalmarkt y, junto con el Antiguo Mercado de Pescado, es uno de los mercados más antiguos de Münster. Recibió su nombre por el comercio de centeno. Hay muchas casas históricas de comerciantes en el Roggenmarkt, la mayoría de las cuales fueron completamente destruidas durante la Segunda Guerra Mundial. La casa en la foto tiene una fachada original, que se reconoce por su ornamentación elaborada y sus persianas.",
    "poi.8": "El Roggenmarkt se encuentra en Prinzipalmarkt y, junto con el Antiguo Mercado de Pescado, es uno de los mercados más antiguos de Münster. Recibió su nombre por el comercio de centeno. Hay muchas casas históricas de comerciantes en el Roggenmarkt, la mayoría de las cuales fueron completamente destruidas durante la Segunda Guerra Mundial. La casa en la foto tiene una fachada original, que se reconoce por su ornamentación elaborada y sus persianas.",
    "poi.9": "La Iglesia de San Lamberto fue construida en su forma actual en los siglos XIV y XV, en estilo gótico tardío. Münster estuvo influenciada durante varios años por los anabaptistas, cuyos tres líderes fueron ejecutados tras recuperar el poder, colgados en jaulas y dejados a pudrirse. Las tres jaulas originales todavía cuelgan hoy en el lado sur de la iglesia.",
    
    "poi.10": "El histórico ayuntamiento se encuentra en Prinzipalmarkt y adquirió fama particular por las negociaciones de la Paz de Westfalia en Münster y Osnabrück, que pusieron fin a la Guerra de los Treinta Años en Europa en 1648. El edificio también fue destruido durante la Segunda Guerra Mundial y reconstruido en 1958.",
    "poi.11": "Salzstraße es la ruta comercial más antigua de Münster y ahora es una zona peatonal. Una característica especial son las piedras con borde de bronce de todas las ciudades hanseáticas, que fueron incrustadas en el suelo en 1993. ¿Cuántas puedes encontrar?",
    "poi.12": "El Erbdrostenhof fue construido entre 1753 y 1757 y diseñado por Johann Conrad Schlaun, el mismo arquitecto que diseñó el castillo. Es un palacio aristocrático barroco y estaba destinado a los antiguos funcionarios de más alto rango de la ciudad de Münster. Hoy se utiliza para eventos culturales y científicos como conferencias, conciertos y ceremonias de entrega de premios.",
    "poi.13": "El Museo de la Ciudad fue fundado en 1979 y abierto en 1982 con una exposición sobre los anabaptistas. Se trasladó a su edificio actual en 1989. Muestra la historia de la ciudad de Münster y también alberga exposiciones temporales.",
    "poi.14": "La sinagoga nueva actual fue construida en 1961. La antigua sinagoga estaba en el mismo lugar, pero fue destruida durante la Noche de los Cristales Rotos en 1938.",
    "poi.15": "El jardín botánico fue fundado en 1803 con fines de investigación y enseñanza. Además, es importante para la biodiversidad y la conservación de especies. La gente en Münster utiliza el jardín botánico para relajarse y disfrutar del silencio. A veces también se realizan visitas guiadas.",
    "poi.16": "Café fam es un bar y cafetería desde 2018. Es un lugar para desayunar, almorzar o disfrutar de un café con pan y pasteles caseros.",
    "poi.17": "La tienda es una asociación fundada en 1993 que se basa en el compromiso voluntario de las personas. Los objetivos principales son vender productos de comercio justo, trabajo educativo y concienciación pública. Las ganancias se invierten en educación.",
    "poi.18": "Es una estantería pública para todos. Puedes tomar un libro, pero debes colocar otro en su lugar. Es una bonita oportunidad para leer y aprender algo nuevo, así como intercambiar libros.",
    "poi.19": "La tienda fue fundada en 1994 y ofrece productos que provienen principalmente de Italia, Francia y Portugal, pero también de Túnez.",
    
    "poi.20": "Una tienda linda que vende productos de diferentes artistas y vendedores. Lo único de esta tienda es que cada artista tiene su propio rincón para sus productos. Los productos disponibles incluyen accesorios, alimentos, alcohol, artículos para el hogar y decoración.",
    "poi.21": "Es principalmente una tienda minorista de ropa de comercio justo hecha con telas de alta calidad.",
    "poi.22": "Una pequeña tienda donde se venden principalmente tés y utensilios para té. Además, se pueden encontrar productos de cocina japoneses.",
    "poi.23": "Una tienda con ropa, decoración y accesorios, algunos de los cuales son veganos, hechos a mano o producidos de manera justa.",
    "poi.24": "Una tienda con productos locales como bebidas, alcohol, decoración, souvenirs de Münster, papelería y aperitivos. El personal ofrece asesoramiento amable y cortés sobre productos y regalos.",
    "poi.25": "Un supermercado ecológico en el sótano de las Arkaden. Es útil y conveniente para un pequeño refrigerio mientras se está en la ciudad.",
    "poi.26": "Una tienda de ropa similar a “gruene wiese”, que ofrece ropa hecha con telas de alta calidad.",
    "poi.27": "Un restaurante vegano con comida agradable y sabrosa, así como personal amable.",
    "poi.28": "Las “bolas de billar gigantes” fueron un proyecto escultórico de Claes Oldenburg de 1977. Originalmente son blancas, pero artistas o personas al azar las pintan repetidamente. Es un proceso recurrente en el que se pintan con colores o mensajes y luego una empresa de pintura las vuelve a dejar blancas una y otra vez.",
    "poi.29": "Münster es y siempre será una ciudad ciclista. La fachada de la tienda e-motion presenta un motivo de bicicleta.",
    
    "poi.30": "Para su escultura en Münster, Huang Yong Ping se inspiró tanto en la obra icónica de Duchamp, el Estante de Botellas (1914), como en la figura de Cristo en la Iglesia de St. Ludgeri, que perdió los brazos en un bombardeo durante la Segunda Guerra Mundial. En lugar de botellas, el Estante de Botellas de seis metros de altura está adornado con 50 brazos esculpidos, que aluden a la diosa budista Guanyin.",
    "poi.31": "Un pequeño carillón que es fácil de pasar por alto debido a su ubicación en la fachada de una casa. Hay elementos musicales todos los días a las 12 p.m., 4 p.m., 5 p.m. y 6 p.m.",
    "poi.32": "Cerca de la sinagoga se encuentra una escultura del artista y comunista judío Otto Freundlich, nacido en 1878. Fue asesinado en 1943 en un campo de concentración nazi.",
    "poi.33": "Una acogedora panadería con café y pasteles. La panadería Schrunz tiene un diseño especial de pared en su área de asientos.",
    "poi.34": "Cerca de la parada de autobús Eisenbahnstraße, se puede encontrar una serie de cinco cajas eléctricas que han sido transformadas en monos.",
    "poi.35": "La ola se encuentra directamente en el paseo del puerto. La fachada pertenece al gimnasio Powersports.",
    "poi.36": "El diseño interior de Kulti Kebab está basado en el tema de Berlín y el graffiti.",
    "poi.37": "Luchadores enmascarados mexicanos se muestran luchando con la mirada en esta pared.",
    "poi.38": "La pintura de ilusión proporciona un vistazo a un garaje, donde está estacionada una vieja VW Bulli.",
    "poi.39": "Tres adorables monitos que viven en las afueras de Münster.",

    "poi.40": "Un santuario es un lugar sagrado y protegido, como una iglesia o un templo. El santuario de Münster consiste en un muro circular de ladrillo sin entrada a su interior. Especialmente en verano, es un lugar maravilloso para pasar tiempo y relajarse.",
    "poi.41": "El nuevo edificio de la biblioteca diocesana en el centro de Münster fue diseñado por el arquitecto Max Dudler y se inauguró en diciembre de 2005. Es una estructura en forma de caja de aproximadamente 70 metros de largo, que recuerda a una estantería sobredimensionada. La biblioteca está separada del antiguo seminario, ahora conocido como Liudgerhaus, por un callejón de 10 metros de ancho llamado \"Bibliotheksgasse\" (callejón de la biblioteca).",
    "poi.42": "El museo exhibe obras de arte desde la Edad Media hasta la actualidad. Posee una colección de más de 300.000 piezas. Las colecciones históricas incluyen obras de arte de la región y áreas vecinas. Los visitantes también pueden admirar los antiguos restos de muro del edificio anterior.",
    "poi.43": "En el período de posguerra, este sitio se utilizó durante mucho tiempo como estacionamiento. Tras un concurso de arquitectura, se construyó en 1976 un moderno centro de negocios, oficinas y residencias. También se construyó un búnker de protección que puede albergar a 3.000 personas.",
    "poi.44": "Los seis edificios conectados crean juntos una conexión pública entre la concurrida Rothenburg y la zona peatonal de Ludgeristraße a través de un gran pasaje de tres a cuatro pisos. Aquí, se puede comprar en una amplia variedad de tiendas o visitar el Museo Picasso.",
    "poi.45": "Stubengasse ha sido conocida en Münster desde la Edad Media. El nombre proviene de los baños que se encontraban aquí en la Edad Media y que seguían estando después de 1610. Hoy, la plaza es un lugar para artistas callejeros y un punto de encuentro para manifestantes, músicos y otros organizadores de eventos.",
    "poi.46": "Clemenskirche es una iglesia barroca de monasterio y hospital construida entre 1745 y 1753 para los Hermanos de la Misericordia según los planos de Johann Conrad Schlaun. El monasterio fue disuelto en 1811.",
    "poi.47": "El edificio de la biblioteca municipal fue construido entre 1991 y 1993. Especialmente impresionante es el callejón que atraviesa el centro del edificio, ofreciendo perspectivas emocionantes. Una escultura al final del pasaje refleja la apertura de la arquitectura. La biblioteca combina tradición y modernidad como lugar de conocimiento, encuentros e inspiración.",
    "poi.48": "El Teatro Münster abrió el 4 de febrero de 1956 como el primer gran edificio teatral nuevo en la Alemania de posguerra y es considerado internacionalmente un ejemplo importante de arquitectura moderna. Sus raíces se remontan a 1774, cuando se construyó el primer teatro de Münster, el Komödienhaus. En 1971 se añadió un segundo escenario, el Kleines Haus.",
    "poi.49": "El Zwinger fue construido en el siglo XVI como baluarte y torre para proteger las fortificaciones de la ciudad. A pesar de los conflictos armados, sus muros permanecen en pie hasta hoy. En sus 500 años de historia, ha servido no solo como fortificación, sino también como prisión, molino de caballos, estudio de pintor y centro cultural de la Juventud Hitleriana. En 1997, las ruinas se convirtieron en un monumento a las víctimas de la violencia. Durante los meses de verano, se puede visitar el interior por unos pocos euros.",
    
    "poi.50": "El cine Schloßtheater fue construido en 1953 y es un edificio protegido como patrimonio. Alberga el primer club de cine de Alemania y fue renovado en 1995 al estilo de los teatros de la década de 1920. Hoy, el cine se centra en películas europeas de arte y ensayo y organiza eventos y festivales especiales.",
    "poi.51": "Ubicada en el corazón del Kreuzviertel, se encuentra la Iglesia Heilig Kreuz, construida entre 1899 y 1902. Una característica interesante es la instalación con las palabras \"Ja, ich bin da\" en los cuatro lados de la torre, que significa \"Sí, estoy aquí\".",
    "poi.52": "Raesfeldstraße es una de las calles centrales del Kreuzviertel. Recibió su nombre del Príncipe-Obispo Raesfeld, que reinó de 1557 a 1566. La calle se caracteriza por edificios patrimoniales protegidos de finales del siglo XIX y principios del XX.",
    "poi.53": "Raesfeldstraße es una de las calles centrales del Kreuzviertel y lleva el nombre del Príncipe-Obispo Raesfeld. En los números de casa más altos, se puede encontrar una mezcla de edificios de varios pisos y casas unifamiliares, junto con edificios patrimoniales de finales del siglo XIX y principios del XX.",
    "poi.54": "Schulstraße es una de las calles del Kreuzviertel. En primavera, los cerezos florecen en rosa y crean un hermoso lugar para fotografías en combinación con la arquitectura circundante.",
    "poi.55": "Studtstraße es una calle del Kreuzviertel que lleva el nombre del Dr. Conrad von Studt, ciudadano honorario de la ciudad de Münster y que se desempeñó como presidente supremo y ministro de educación de Westfalia a finales del siglo XIX.",
    "poi.56": "Lazarettstraße recibió su nombre en 1875 por el Standortlazarett (hospital militar), que ya se encontraba en Neutor en ese momento. La calle rodea al norte lo que entonces era el complejo hospitalario. Hoy, los edificios pertenecen al Cuerpo Alemán-Holandés.",
    "poi.57": "Kleimannstraße corre paralela al paseo a lo largo de un prado verde que a menudo sirve como parque para perros. La calle recibió su nombre en 1900 en honor al concejal Adolf Kleimann (1825–1911), quien, entre otras cosas, construyó la Kreuzschanze como parte del paseo.",
    "poi.58": "El Roestbar en el Kreuzviertel es un café popular. En verano, se puede sentar afuera, observar el ajetreo de la ciudad y disfrutar de un delicioso café con un trozo de pastel.",
    "poi.59": "El Buddenturm es la parte más antigua que se conserva de las antiguas fortificaciones de la ciudad. Fue construido en el siglo XII y utilizado como torre defensiva. En 1533 sirvió como prisión y, a partir de 1598, se utilizó como torre de pólvora. El nombre Buddenturm proviene de la antigua palabra baja alemana 'budde', que significa 'diablo'.",
    
    "poi.60": "El 'Antiquariat Solder', también conocido como Antiquariat Wilsberg, es una tienda de antigüedades normal en Münster. Varias veces al año, se convierte en lugar de rodaje para la serie de televisión alemana 'Wilsberg'.",
    "poi.61": "La victoria de 7:1 de Alemania contra Brasil en la semifinal de la Copa del Mundo 2014 fue legendaria. Aún más increíble fue un hombre en Münster que predijo este resultado exacto frente a este supermercado REWE.",
    "poi.62": "En un programa de televisión local hubo un breve video sobre el control de bicicletas en la ciudad de Münster, especialmente sobre el hecho prohibido de circular en bicicleta por un paso de peatones. Especialmente un chico discutía su comportamiento e incluso regresó con su portátil y algunas investigaciones para probar que tenía razón. Este era exactamente ese paso de peatones.",
    "poi.63": "Para el episodio de Tatort de 2019 'Väterchen Frost', a los actores se les permitió filmar en el mercado navideño junto a la Iglesia de San Lamberto.",
    "poi.64": "Una escena recurrente en el 'Tatort Münster'. Cuando se produce un nuevo 'Tatort', este lugar suele estar cerrado durante minutos u horas debido a la filmación de escenas.",
    "poi.65": "En el popular programa alemán 'Bares für Rares', uno de los comerciantes, Daniel Meyer, posee una tienda de antigüedades cerca del casco antiguo de Münster. Conecta el programa con un lugar real de la ciudad.",
    "poi.66": "En 2024, un estanque cerca del paseo se volvió popular porque su color verde se parecía a una bebida de matcha. Fue apodado 'Lago Matcha' y durante algún tiempo incluso se incluyó como sitio oficial de Münster.",
    "poi.67": "Alrededor de 2006, un cisne negro llamado Petra apareció en el Aasee en Münster. Se hizo famoso por permanecer cerca de un pedaló con forma de cisne blanco. Su inusual historia de amor duró varios años antes de que Petra desapareciera.",
    "poi.68": "El Tuckesburg es un edificio residencial construido en el siglo XIX. Es hermoso, interesante y ligeramente inquietante al mismo tiempo.",
    "poi.69": "A primera vista, Picassoplatz parece un espacio normal entre edificios. A segunda vista, los adoquines rojos y grises forman un retrato de Pablo Picasso.",
    
    "poi.70": "La 'Himmelsleiter' se instaló desde 2022 hasta la primavera de 2024 y nuevamente en otoño de 2024. La característica especial es que la escalera sigue brillando dentro de la iglesia si se observa de cerca.",
    "poi.71": "El 'Péndulo de Foucault' es una obra de Gerhard Richter instalada en 2018 en la Dominikanerkirche. Combina ciencia y arte contemporáneo y crea una atmósfera especial dentro de la iglesia.",
    "poi.72": "El río Aa a veces está escondido en Münster. Comenzando en Münzstraße y caminando hasta Aegidiimarkt, se puede disfrutar de una ruta tranquila y verde en medio de la ciudad.",
    "poi.73": "Aunque se encuentra en el centro de la ciudad, Café 1648 es fácil de pasar por alto porque está en el piso 11 del Stadthaus. La vista sobre Münster es única y lo convierte en una verdadera joya escondida.",
    "poi.74": "El paseo se utilizó por primera vez como lugar de rodaje para la serie de crímenes Tatort en 2007 en el episodio 'Satisfaktion'. En esta escena, el personaje Frank Thiel recorre el paseo en bicicleta.",
    "poi.75": "Prinzipalmarkt es una antigua calle mercantil burguesa que existe desde alrededor del siglo XII. Se llama Prinzipalmarkt desde 1611. La mayoría de las casas fueron destruidas durante la Segunda Guerra Mundial y luego reconstruidas en su estilo original. Hoy, Prinzipalmarkt alberga principalmente tiendas de lujo y de marca.",
    "poi.76": "Si te colocas en el lugar correcto fuera del teatro, el edificio puede parecer un inodoro, lo que convierte este punto en una divertida ilusión visual.",
    "poi.77": "El Romberger Hof fue una vez un palacio aristocrático clasicista. Hoy, sus ruinas y un gran árbol antiguo que sobrevivió a la guerra permanecen como un escenario en el jardín del patio del teatro.",
    "poi.78": "La principal atracción es la Iglesia Heilig Kreuz en el centro del distrito Kreuzviertel. No lejos de ella, hay cajas eléctricas que representan una ilustración de esta iglesia.",
    "poi.79": "En el distrito Kreuzviertel, no lejos del paseo, hay un pequeño parque con una pequeña pared de escalada vigilada por una linda ardilla.",
    
    "poi.80": "El lugar fue nombrado 'Platz des Westfälischen Friedens' en 1998, 350 años después del fin de la Guerra de los Treinta Años en 1648. Se encuentra detrás del histórico ayuntamiento.", 
    "poi.81": "Este lugar se convirtió en una plaza formal en 1759 bajo el nombre de 'Neuplatz'. En 1927 se renombró como 'Hindenburgplatz' hasta 2012, cuando pasó a llamarse 'Schlossplatz'. A lo largo de los siglos, el lugar ha servido principalmente como un gran espacio abierto para desfiles y eventos. Cuando no hay eventos, se utiliza como estacionamiento.",
    "poi.82": "Clemens August Graf von Galen fue Obispo de Münster y más tarde Cardenal. Se hizo famoso por su valiente oposición a las políticas nazis. Sobrevivió al régimen pero murió en 1946 y más tarde fue beatificado por el Papa Benedicto XVI.",
    "poi.83": "El 'Trümmerlok' es un recordatorio de la destrucción causada en la Segunda Guerra Mundial y de la reconstrucción de Münster. La locomotora se utilizó para remover escombros después de la guerra.",
    "poi.84": "St. Ludgeri es una de las iglesias más antiguas de Münster. Fue construida a partir de 1173 en estilo románico y está dedicada a San Ludger. La torre combina elementos románicos y góticos.",
    "poi.85": "St. Servatii es una iglesia histórica que data de alrededor de 1230. Fue destruida en gran parte durante la Segunda Guerra Mundial y reconstruida en 1947, combinando elementos románicos tardíos y góticos tempranos.",
    "poi.86": "La Iglesia de San Pedro fue construida entre 1590 y 1597 como iglesia del Colegio Jesuita. Hoy sirve como iglesia escolar y es popular para conciertos debido a su buena acústica.",
    "poi.87": "La Iglesia de St. Martini es una de las iglesias más antiguas de Münster, construida en la década de 1180. Hoy es la primera iglesia juvenil de la Diócesis de Münster.",
    "poi.88": "El Museo de la Biblia, que forma parte de la Universidad de Münster, fue fundado en 1997. Ilustra la historia de la Biblia con más de 1.500 piezas, desde sus comienzos manuscritos hasta la actualidad.",
    "poi.89": "Un museo interesante y gratuito que tiene exposiciones sobre la historia de la Tierra, su composición y fósiles. Este museo contiene elementos interactivos y es un buen lugar para aprender sobre nuestro planeta.",
    
    "poi.90": "Este museo se encuentra cerca de la catedral y dentro del Fürstenberghaus. La primera colección arqueológica data de 1883, pero fue destruida durante la guerra. Desde 1958, el museo ha sido reconstruido y se ha reunido una nueva colección.",
    "poi.91": "Este museo se inauguró en 2000 y alberga litografías y otras piezas en diversas técnicas artísticas de distintos períodos creativos de Pablo Picasso. Hay más de 800 piezas.",
    "poi.92": "El Stadthausturm fue construido entre 1902 y 1907 como parte de la administración de la ciudad. Sobrevivió a la Segunda Guerra Mundial y hoy alberga la Prinzi-Bar.",
    "poi.93": "La iglesia St. Aegidii se encuentra en el centro de Münster. La iglesia fue construida en 1725. Tras el fin de la Segunda Guerra Mundial, que la iglesia sobrevivió relativamente intacta, la pintura del techo fue temporalmente cubierta, pero fue descubierta de nuevo en 1983.",
    "poi.94": "El Geo1 es uno de los edificios universitarios y fue construido en 2013/2014. Alberga los departamentos de geografía, ecología del paisaje y geoinformática.",
    "poi.95": "El Kapuzinerkloster se inauguró en 1862 y más tarde fue modernizado. Un camino atraviesa el jardín del monasterio a lo largo del muro exterior, incluyendo monumentos religiosos.",
    "poi.96": "Monumento a la quema de libros del régimen nazi, que recuerda esta 'barbarie cultural'.",
    "poi.97": "El monumento se erigió en 1925 y conmemora a los soldados del 13º Regimiento de Infantería que murieron en la Primera Guerra Mundial y posteriormente también en la Segunda Guerra Mundial. Su simbolismo marcial refleja una forma tradicional y acrítica de recuerdo que glorifica el sacrificio militar en lugar de abordar el sufrimiento causado por la guerra.",
    "poi.98": "El edificio es de finales del siglo XIX. Hoy se utiliza como fundación, fundada por Wilhelm Hüffer, que era comerciante y benefactor. Su padre, Johann Hermann Hüffer, también fue destacado porque fue alcalde de Münster de 1842 a 1848.",
    "poi.99": "Esta era la entrada al antiguo zoológico de Münster, fundado a finales del siglo XIX por Hermann Landois. Hoy, la zona es un paisaje tipo parque que aún conserva recuerdos de su uso anterior.",
    
    "poi.100": "La Casa del Búho es una de las pocas estructuras que quedan del antiguo zoológico de Münster. Una vez sirvió como refugio para búhos y otras aves de presa y refleja el enfoque temprano del zoológico hacia la exhibición de animales. Mientras que la mayoría de los edificios del zoológico desaparecieron con el tiempo, la Casa del Búho sobrevivió. Hoy, se mantiene como un recordatorio del zoológico histórico.",
    "poi.101": "La Observantenkirche fue la iglesia del monasterio de los Franciscanos Observantes hasta 1811. Hoy es la iglesia protestante universitaria y de conciertos de la Universidad de Münster. Tras ser destruida en la Segunda Guerra Mundial, fue reconstruida y se utiliza principalmente para servicios religiosos y conciertos.",
    "poi.102": "El Palacio Episcopal es la residencia del Obispo de Münster y la sede del Vicariato General. Fue construido en 1732, gravemente destruido en la Segunda Guerra Mundial y luego reconstruido de forma simplificada. Hoy es un edificio central de la Diócesis de Münster.",
    "poi.103": "Desde agosto de 2021, el antiguo Hotel Überwasserhof ofrece a los estudiantes la oportunidad de vivir en uno de los 59 apartamentos. Las unidades residenciales están distribuidas en tres pisos con diferentes tamaños y categorías de precio.",
    "poi.104": "Pinkus Müller es una cervecería desde 1866 en el histórico 'Kuhviertel' (distrito de la vaca). Es la única cervecería y maltería que queda en esta ciudad de más de 150 antiguas cervecerías. Las cervezas de la cervecería se venden en todo el mundo. ¿Por qué no probar algo de la máquina expendedora frente al edificio?",
    "poi.105": "El edificio es de principios del siglo XX, y se planeó demolerlo en 1973. Sin embargo, fue ocupado y salvado de la demolición. Además, fue una de las primeras ocupaciones de edificios en la Alemania de posguerra. Hoy se utiliza como restaurante con eventos culturales ocasionales.",
    "poi.106": "La Davidwache es un bar que lleva el nombre de la legendaria comisaría de policía de Hamburgo. Este bar marca el inicio de la Jüdefelderstraße, una calle de fiesta popular en Münster, especialmente los miércoles y viernes.",
    "poi.107": "Franz von Fürstenberg nació en Arnsberg en 1729. Fue un político destacado durante la segunda mitad del siglo XVIII. Introdujo reformas en el sistema escolar, por ejemplo, haciendo la educación obligatoria.",
    "poi.108": "Esta letra roja está instalada en la fachada de vidrio de la biblioteca universitaria. Se colocó allí desde las renovaciones de 2009 y fue creada por Babak Saed. Su intención es recordar a las personas el uso crítico de la información. Su colocación en la esquina también es interesante, ya que no se puede ver fácilmente. Siempre hay una 'pausa'.",
    "poi.109": "Este mapa en relieve cerca del castillo muestra un mapa del centro de la ciudad de Münster dentro de las antiguas murallas de la ciudad, que ahora forman el paseo.",
    
    "poi.110": "Entre los edificios universitarios se puede encontrar este arte. Está instalado temporalmente y solo durará hasta 2026. Esta mano sostiene un barco roto hecho de vidrio y es un recordatorio de la migración.",
    "poi.111": "Esta obra de arte es un graffiti colocado en una caja eléctrica entre una calle grande y un área verde.",
    "poi.112": "Una agradable zona verde entre una calle de alto tráfico y el paseo. Aquí también se puede ver parte de un pequeño río. Esta área verde se utiliza a menudo para fiestas durante la semana de los novatos.",
    "poi.113": "El 'puente dorado' es un puente ubicado en la desembocadura del río Aa en el Aasee.",
    "poi.114": "Esta escultura fue realizada por Friedrich Gläsel en 1971 y muestra tubos de escape. Esta obra de arte se encuentra cerca del edificio de LBS Bausparkasse, y si miras de cerca, ¡puedes encontrar más de uno en la propiedad!",
    "poi.115": "Esta estatua de bronce se encuentra en el parque entre el edificio de LBS-Bausparkasse y el Aasee. Fue realizada por Bernhard Kleinhans en 1973. Muestra a Hércules y otras criaturas mitológicas.",
    "poi.116": "LBS-Bausparkasse es una 'sociedad de construcción' y se encuentra en este interesante edificio arquitectónico que parece anticuado y futurista al mismo tiempo. Fue construido en 1975. Desde las ventanas de apariencia broncínea parece tranquilo, pero si miras de cerca, ¡puedes ver a gente trabajando allí!",
    "poi.117": "Esta estatua muestra una Madonna, existente desde 1976 y renovada en 2013. Alrededor de la Madonna hay una fuente y una valla de hierro.",
    "poi.118": "Esta obra de bronce se encuentra entre el edificio de LBS-Bausparkasse y el Aasee, ubicada en un área verde. La escultura fue creada por Henry Moore alrededor de 1968.",
    "poi.119": "Este mapa en relieve muestra la disposición del campus universitario. Es posible ver y sentir los diferentes edificios y lugares, así como alguna información adicional.",
    
    "poi.120": "Este es un bar en Kuhstraße, una calle popular con varios bares. Es fácilmente reconocible por su color azul, que da lugar al nombre: 'Blaues Haus' (en inglés: Blue House). Fue inaugurado en 1970.",
    "poi.121": "Construidas en 1778, las dos casas se utilizaron parcialmente como puesto de guardia y también sirvieron como aduana en la historia. Hoy en día, una de las dos casas pequeñas se utiliza como galería y la otra se abrió como café en 2025.",
    "poi.122": "Dos figuras de bronce de tamaño mayor al natural y tres figuras de aluminio patinado blanco se agrupan alrededor de un estanque en un conjunto emocionante pero informal. Este prado es un lugar maravilloso para relajarse y escuchar el sonido del agua, especialmente en verano.",
    "poi.123": "Este graffiti muestra el Zwinger, que es un edificio antiguo cerca del paseo.",
    "poi.124": "La Lotharinger Chorfrauenkirche es una iglesia barroca en Münster, construida alrededor de 1764 por Johann Conrad Schlaun. Hoy se utiliza como sucursal del registro civil para bodas, y de vez en cuando se pueden ver parejas de novios frente al edificio.",
    "poi.125": "El monumento al águila en Hörsterplatz fue construido en 1930 y honra a los soldados caídos del Regimiento de Artillería de Campo de Lorena Real Prusiano n.º 70 en la Primera Guerra Mundial. El águila sobre un cañón destruido simboliza la batalla, la lealtad y la tradición militar.",
    "poi.126": "El monumento a la guerra en Mauritztor se inauguró en 1909 y conmemora a los soldados de Münster caídos en las guerras de unificación de 1864, 1866 y 1870/71. Fue concebido como un monumento monumental a los vencedores y tenía la intención de expresar unidad, patriotismo y cohesión nacional.",
    "poi.127": "En un instituto, este rostro está pintado en las paredes exteriores del edificio. El rostro muestra al Dr. Johann Conrad Schlaun, quien da nombre a esta escuela. Johann Conrad Schlaun fue el maestro constructor del príncipe-obispo y creó muchos edificios en la ciudad, por ejemplo, el castillo de Münster, el Erbdrostenhof o muchas iglesias. Si te das la vuelta, también puedes encontrar un restaurante llamado 'Johann Conrad'.",
    "poi.128": "En una de las paredes del Schlaun Gymnasium, un instituto, se encuentra esta mariposa pintada con colores.",
    "poi.129": "Entre el cine Cineplex y el inicio del muelle del puerto, se puede encontrar esta línea pintada con colores del arcoíris. Cruza el espacio abierto en diagonal y es utilizada frecuentemente por ciclistas.",
    
    "poi.130": "El muelle del puerto se caracteriza por edificios modernos de la renovación del puerto de hace unos años. Sin embargo, también se pueden encontrar antiguos edificios portuarios renovados. El espacio se utiliza para oficinas, restaurantes, bares y salas de arte, así como para recreación con senderos y áreas de descanso.",
    "poi.131": "La fachada de Café Unique ha sido recientemente decorada con hermosos graffitis. Sin embargo, el café lamentablemente está cerrado de forma permanente.",
    "poi.132": "Este graffiti en una puerta de garaje cerca de la estación principal muestra a un niño observando edificios y lugares populares en Münster, por ejemplo, la catedral y el Prinzipalmarkt.",
    "poi.133": "Se puede admirar un graffiti de hermosas mariposas y flores en la pared de la tienda de sastrería Ulu.",
    "poi.134": "En este lugar se pueden ver las letras de 'MÜNSTER FRIEDEN' en el césped, que significa 'Paz de Münster'. En primavera y verano, las letras se plantan con flores.",
    "poi.135": "La Neuapostolische Kirche no es ni católica ni protestante, aunque es una iglesia cristiana.",
    "poi.136": "Este colegio profesional ofrece educación vocacional. El edificio refleja la arquitectura de Johann Conrad Schlaun, quien diseñó muchos otros edificios en la ciudad como maestro constructor del príncipe-obispo.",
    "poi.137": "El Bispinghof fue una de las cuatro granjas originales que dieron lugar a la ciudad de Münster y sirvió para abastecer al castillo catedralicio en la Edad Media. Más tarde perdió su importancia y se convirtió en propiedad de la ciudad. Hoy, aquí se imparten muchos cursos de idiomas de la universidad.",
    "poi.138": "El edificio del Amtsgericht fue construido entre 1875 y 1879 y se encuentra al sur de Schlossplatz. Fue destruido en gran parte durante la guerra y reconstruido posteriormente.",
    "poi.139": "El reloj astronómico de la Catedral de Münster fue construido entre 1540 y 1542. Muestra no solo la hora, sino también los movimientos del sol, la luna, los planetas y los signos zodiacales según la visión geocéntrica del mundo.",

    "route.1": "¡Sumérgete en la historia de Münster! Esta ruta te lleva a antiguos edificios y sitios históricos de diferentes épocas – ¡perfecta para ti si quieres descubrir la ciudad y su pasado!",
    "route.2": "Viaje sostenible en Münster: Esta ruta te muestra tiendas y lugares seleccionados que se enfocan en el comercio justo y la sostenibilidad. Ideal para ti si el medio ambiente, la responsabilidad y la sostenibilidad son importantes para ti.",
    "route.3": "Objetos de arte y graffitis: esta ruta te ayuda a descubrir arte que fácilmente pasa desapercibido en la vida cotidiana y te muestra Münster desde su lado creativo.",
    "route.4": "¿Te interesa la arquitectura? Esta ruta combina edificios históricos con arquitectura moderna y te muestra cómo diferentes épocas han moldeado el paisaje urbano de Münster.",
    "route.5": "Popular y animado: el distrito Kreuzviertel combina cultura residencial, historia y arquitectura. Esta ruta te muestra calles y lugares especiales que definen el carácter del distrito.",
    "route.6": "Ya sea un escenario de crimen o un meme de internet, esta ruta te lleva a los lugares que han puesto a Münster en el foco mediático o a los lugares ocultos detrás de fotos y videos de los medios.",
    "route.7": "¿Ya conoces Münster de cabo a rabo? Esta ruta te muestra lugares especiales que incluso muchos expertos de Münster desconocen. ¿Curioso?"


}
