{
    "welcome.title": "Bienvenue sur",
    "welcome.login_button": "Se connecter",
    "welcome.or_text": "ou",
    "welcome.register_button": "Créer un compte",
    "welcome.help_button": "Besoin d'aide ?",
    "welcome.imprint": "Mentions légales",
    "welcome.select_language": "Choisir la langue",

    "menu.profile": "Profil",
    "menu.help": "Aide",
    "menu.open-world": "Monde ouvert",
    "menu.routeselection": "Sélection du parcours",
    "menu.leaderboard": "Classement",
    "menu.welcome": "Accueil",

    "routeselection.title": "Sélectionner un parcours",
    "routeselection.subtitle": "Cliquez sur un parcours sur la carte pour voir les détails",
    "routeselection.pois": "POIs",
    "routeselection.overview": "Aperçu du parcours",
    "routeselection.start": "Démarrer le parcours",
    "routeselection.about": "À propos de ce parcours",
    "routeselection.selected": "Sélectionné",

    "imprint.title": "Mentions légales",
    "imprint.content": "Ce projet est un projet d'études dans le cadre du master en Géoinformatique et Science des Données Spatiales. Le code source et la documentation sont disponibles sur GitHub :",
    "imprint.github_link_text": "Dépôt GitHub",
    "imprint.home_button": "Retour à l'accueil",

    "openworld.loading": "Chargement des marchés de Noël...",
    "openworld.more_info": "Plus d'informations",

    "profile.greeting": "Salut, {username}!",
    "profile.change_picture": "Changer la photo",
    "profile.change_data": "Modifier les données",
    "profile.logout": "Se déconnecter",
    "profile.explored_areas": "Zones explorées",
    "profile.favorites": "Favoris",
    "profile.route1": "Visite historique de la ville",
    "profile.route2": "Circuit de la promenade",
    "profile.achievements": "Réalisations",
    "profile.achievement1_title": "Explorateur urbain",
    "profile.achievement1_desc": "5 zones différentes explorées",
    "profile.achievement2_title": "Machine d'endurance",
    "profile.achievement2_desc": "Parcours de plus de 5 km terminé",
    "profile.achievement3_title": "Fan de marché de Noël",
    "profile.achievement3_desc": "Tous les marchés de Noël visités",
    "profile.invalid_image": "Veuillez sélectionner un fichier image valide.",

    "leaderboard.title": "Classement",
    "leaderboard.subtitle": "Qui a le mieux exploré Münster ?",
    "stats.total_km": "km de la communauté",
    "stats.total_spots": "Lieux découverts",
    "stats.active_users": "Explorateurs actifs",
    "leaderboard.month": "Ce mois-ci",
    "leaderboard.alltime": "Classement toutes périodes confondues",
    "leaderboard.user": "Utilisateur",
    "leaderboard.areas": "Zones",
    "leaderboard.points": "Points",

    "registration.title": "Créer un compte",
    "registration.firstname": "Prénom",
    "registration.lastname": "Nom de famille",
    "registration.username": "Nom d'utilisateur",
    "registration.email": "Email",
    "registration.password": "Mot de passe",
    "registration.register_button": "S'inscrire",
    "registration.email_confirmation_message": "Un e-mail de confirmation a été envoyé. Veuillez vérifier votre boîte de réception."
    ,
    "registration.already_have_account": "L'email est déjà utilisé. Avez-vous déjà un compte ?",
    "registration.username_taken": "Nom d'utilisateur déjà pris.",

    "login.title": "Connexion",
    "login.email": "E-mail",
    "login.password": "Mot de passe",
    "login.button": "Se connecter",
    "login.error": "La connexion a échoué. Veuillez vérifier vos identifiants.",
    "login.success": "Connexion réussie !",

    "start.slide1_title.happy": "Ridey est content !",
    "start.slide1_content.happy": "Vous avez atteint tous vos objectifs aujourd'hui. À demain !",
    "start.slide1_title.sad": "Ridey est triste",
    "start.slide1_content.sad": "Vous n'avez pas atteint d'objectifs aujourd'hui. Réessayez demain !",
    "start.slide1_title.neutral": "Comment allez-vous aujourd'hui ?",
    "start.slide1_content.neutral": "Explorons Münster ensemble !",

    "start.slide2_title": "Diapositive 2",
    "start.slide2_content": "Contenu de la diapositive 2",
    "start.slide3_title": "Diapositive 3",
    "start.slide3_content": "Contenu de la diapositive 3",
    "start.welcome_message": "Bienvenue de retour, {name}!",
    "start.discover_message": "Découvrez les endroits et expériences les plus intéressants de Münster.",
    "start.tile.1": "Voir les itinéraires",
    "start.tile.1.context": "Nos itinéraires soigneusement sélectionnés vous emmèneront vers les endroits les plus passionnants de Münster !",
    "start.tile.2": "Mode Monde Ouvert",
    "start.tile.2.context": "Explorez Münster par vous-même et découvrez des trésors cachés dans la ville !",
    "start.tile.3": "Vous l'avez vu..?",
    "start.tile.3.context": "Comparez vos découvertes avec celles des autres dans le classement !",
    "start.tile.4": "Profil",
    "start.tile.4.context": "Découvrez vos réalisations et personnalisez vos données !",
    "footer.all_rights_reserved": "Tous droits réservés.",

    "leaderboard.you": "VOUS",

    "chat.example1": "Quels succès ai-je déjà accomplis ?",
    "chat.example2": "Où puis-je trouver le classement ?",
    "chat.example3": "J'ai 45min de temps. Quelle route pourrais-je faire ?",
    "chat.quickstart": "Démarrage rapide :",

    "chat.placeholder": "Tapez un message...",
        "playroute.visited": "Déjà visité",
    "playroute.get_closer": "Vous êtes encore trop loin pour valider ce point d'intérêt.",
    "playroute.approx_distance": "Encore env. ",
    "playroute.mark_visited": "Valider le POI",
    "playroute.route_completed_header": "Félicitations ! Vous avez terminé le parcours !",
    "playroute.route_completed_description": "Vous avez visité tous les points d'intérêt de ce parcours. Continuez comme ça !",
    "playroute.back_to_routes": "Retour à la sélection",
    "playroute.abort": "Abandonner la mission",
    "playroute.found_progress": "{visited} / {total} TROUVÉS",
    "playroute.gps_error": "Erreur GPS",
    "playroute.gps_signal_lost": "Signal GPS perdu",
    "playroute.gps_signal_lost_desc": "Nous ne pouvons pas déterminer votre position. Les fonctions de proximité sont désactivées. Vous pouvez explorer les marqueurs manuellement.",
    "playroute.nearest_signal": "LIEU LE PLUS PROCHE",
    "playroute.distance_away": "à {distance}m",
    "playroute.signal_acquired": "À proximité",
    "playroute.signal_acquired_desc": "Vous avez atteint le lieu. Décryptez les informations pour les ajouter à votre journal.",
    "playroute.collect_intel": "Collecter des données...",
    "playroute.signal_locked": "Trop loin",
    "playroute.signal_locked_desc": "Contenu crypté. Rapprochez-vous à moins de 50m pour déverrouiller.",
    "playroute.navigate_signal": "NAVIGUER",
    "playroute.mission_log": "Journal ({count})",
    "playroute.mission_complete": "Mission accomplie !",
    "playroute.mission_complete_desc": "Vous avez exploré avec succès tous les lieux de {route}.",
    "playroute.return_base": "Retour",
    "playroute.loading_mission": "Chargement de la mission...",
    "playroute.nav.title": "Navigation",
    "playroute.nav.loading": "Calcul de l'itinéraire...",
    "playroute.nav.stop": "Arrêter la navigation",
    "playroute.nav.error": "Échec de la navigation : {message}",
    "playroute.nav.instruction": "{action} dans {distance} m sur {street}",
    "playroute.nav.unnamed_road": "route sans nom",
    "playroute.nav.action.continue": "Continuer tout droit",
    "playroute.nav.action.turn_left": "Tourner à gauche",
    "playroute.nav.action.turn_right": "Tourner à droite",
    "playroute.nav.action.arrive": "Arrivée à destination",

    "poi.1": "Le château est un ensemble de bâtiments à Münster. Le bâtiment est construit en forme de U. Devant le château se trouve une cour d'honneur et à l'arrière se trouve le jardin botanique de Münster. Le château est utilisé comme bâtiment administratif par l'Université de Münster et dispose de salles de cours et de salles de séminaire.",
    "poi.2": "L'Überwasserkirche tire son nom de son emplacement : vu depuis la cathédrale Saint-Paul, il faut traverser « l'eau » (la rivière Aa) pour atteindre l'église. L'Überwasserkirche est l'une des plus anciennes églises, car un bâtiment précédent existait déjà à la fin du IXe siècle. Elle existe sous sa forme actuelle depuis le XVe siècle, bien qu'elle ait dû être largement restaurée après sa destruction pendant la Seconde Guerre mondiale.",
    "poi.3": "La Domplatz est l'espace ouvert devant la cathédrale Saint-Paul. Jusqu'en 1916, la foire Send s'y tenait trois fois par an, après quoi elle a déménagé à Schlossplatz. Aujourd'hui, la Domplatz accueille un marché hebdomadaire les mercredis et samedis, où l'on peut acheter notamment des produits frais et des fleurs.",
    "poi.4": "La cathédrale Saint-Paul est l'église-mère du diocèse de Münster et a été construite au XIIIe siècle. La cathédrale possède une nef et un transept. Il y a également de nombreuses œuvres d'art dans le bâtiment.",
    "poi.6": "Le Kiepenkerl était un petit commerçant qui transportait des marchandises quotidiennes entre la campagne et la ville en utilisant une « Kiepe » (un panier pour le dos). Aujourd'hui, le Kiepenkerl est une figure traditionnelle à Münster et dans les environs.",
    "poi.7": "Le Roggenmarkt est situé sur le Prinzipalmarkt et, avec le vieux marché aux poissons, est l'un des plus anciens marchés de Münster. Il tire son nom du commerce du seigle. Il y a de nombreuses maisons de marchands historiques sur le Roggenmarkt, dont la plupart ont été complètement détruites pendant la Seconde Guerre mondiale. La maison sur la photo a une façade originale, reconnaissable à ses ornements élaborés et à ses volets.",
    "poi.8": "Le Roggenmarkt est situé sur le Prinzipalmarkt et, avec le vieux marché aux poissons, est l'un des plus anciens marchés de Münster. Il tire son nom du commerce du seigle. Il y a de nombreuses maisons de marchands historiques sur le Roggenmarkt, dont la plupart ont été complètement détruites pendant la Seconde Guerre mondiale. La maison sur la photo a une façade originale, reconnaissable à ses ornements élaborés et à ses volets.",
    "poi.9": "L'église Saint-Lambert a été construite sous sa forme actuelle aux XIVe et XVe siècles dans le style gothique tardif. Münster a été influencée pendant plusieurs années par les Anabaptistes, dont les trois dirigeants ont été exécutés après la reprise du pouvoir en étant suspendus dans des cages et laissés à pourrir. Les trois cages originales pendent encore aujourd'hui sur le côté sud de l'église.",
    
    "poi.10": "L'hôtel de ville historique est situé sur le Prinzipalmarkt et a acquis une renommée particulière grâce aux négociations pour la paix de Westphalie à Münster et Osnabrück, qui ont mis fin à la guerre de Trente Ans en Europe en 1648. Le bâtiment a également été détruit pendant la Seconde Guerre mondiale et reconstruit en 1958.",
    "poi.11": "La Salzstraße est la plus ancienne route commerciale de Münster et est maintenant une zone piétonne. Une particularité sont les pierres bordées de laiton de toutes les villes hanséatiques, qui ont été encastrées dans le sol en 1993. Combien pouvez-vous en repérer ?",
    "poi.12": "L'Erbdrostenhof a été construit entre 1753 et 1757 et conçu par Johann Conrad Schlaun, le même architecte qui a conçu le château. C'est un palais aristocratique baroque destiné aux anciens fonctionnaires de haut rang de la ville de Münster. Aujourd'hui, il est utilisé pour des événements culturels et scientifiques tels que des conférences, des concerts et des cérémonies de remise de prix.",
    "poi.13": "Le Musée de la Ville a été fondé en 1979 et ouvert en 1982 avec une exposition sur les Anabaptistes. Il a déménagé dans son bâtiment actuel en 1989. Il présente l'histoire de la ville de Münster et accueille également des expositions temporaires.",
    "poi.14": "L'actuelle nouvelle synagogue a été construite en 1961. L'ancienne synagogue se trouvait au même endroit, mais elle a été détruite pendant la Nuit de Cristal en 1938.",
    "poi.15": "Le jardin botanique a été fondé en 1803 pour la recherche et l'enseignement. De plus, il est important pour la biodiversité et la préservation des espèces. Les habitants de Münster utilisent le jardin botanique pour se détendre et pour le calme. Parfois, il y a aussi des visites guidées.",
    "poi.16": "Le Café fam est un bar et un café depuis 2018. C'est un endroit pour prendre le petit-déjeuner, le déjeuner ou un café confortable avec du pain et des gâteaux faits maison.",
    "poi.17": "La tienda est une association fondée en 1993 qui vit de l'engagement volontaire des gens. Les objectifs les plus importants sont la vente de produits du commerce équitable, le travail éducatif et la sensibilisation du public. Les bénéfices sont investis dans l'éducation.",
    "poi.18": "C'est une étagère de livres publique pour tous. Vous pouvez prendre un livre, mais vous devez mettre un autre livre à sa place. C'est une belle occasion de lire et d'apprendre quelque chose de nouveau et d'échanger des livres.",
    "poi.19": "Le magasin a été fondé en 1994 et propose des produits qui proviennent principalement d'Italie, de France et du Portugal, mais aussi de Tunisie.",
    
    "poi.20": "Un magasin mignon qui vend des produits de différents artistes et vendeurs. La particularité de ce magasin est que chaque artiste a son propre coin pour ses produits. Les produits disponibles comprennent des accessoires, de la nourriture, de l'alcool, des articles ménagers et de la décoration.",
    "poi.21": "C'est principalement un magasin de détail pour des vêtements issus du commerce équitable fabriqués à partir de tissus de haute qualité.",
    "poi.22": "Une petite boutique où l'on vend principalement du thé et des ustensiles à thé. De plus, vous pouvez y trouver des produits de cuisine japonais.",
    "poi.23": "Une boutique avec des vêtements, de la décoration et des accessoires, dont certains sont végétaliens, faits à la main ou produits équitablement.",
    "poi.24": "Une boutique avec des produits locaux tels que des boissons, de l'alcool, de la décoration, des souvenirs de Münster, de la papeterie et des en-cas. Le personnel donne des conseils amicaux et courtois sur les produits et les cadeaux.",
    "poi.25": "Un supermarché bio au sous-sol des Arkaden. Il est pratique et commode pour une petite collation en ville.",
    "poi.26": "Un magasin de vêtements similaire à « gruene wiese », proposant des vêtements fabriqués à partir de tissus de haute qualité.",
    "poi.27": "Un restaurant végétalien avec une nourriture agréable et savoureuse ainsi qu'un personnel amical.",
    "poi.28": "Les « boules de billard géantes » étaient un projet de sculpture de Claes Oldenburg datant de 1977. À l'origine, elles sont blanches, mais des artistes ou des personnes au hasard les repeignent à plusieurs reprises. C'est un processus récurrent qu'elles soient peintes avec des couleurs ou des messages puis repeintes en blanc par une entreprise de peinture encore et encore.",
    "poi.29": "Münster est et restera toujours une ville cyclable. La façade du magasin e-motion présente un motif de vélo.",
    
    "poi.30": "Pour sa sculpture à Münster, Huang Yong Ping s'est inspiré à la fois de l'œuvre emblématique de Duchamp, le Porte-bouteilles (1914), et de la figure du Christ dans l'église Saint-Ludgeri, qui a perdu ses bras lors d'un bombardement pendant la Seconde Guerre mondiale. Au lieu de bouteilles, le Porte-bouteilles de six mètres de haut est orné de 50 bras sculptés, qui font allusion à la déesse bouddhiste Guanyin.",
    "poi.31": "Un petit carillon qui est facile à manquer en raison de son emplacement sur une façade de maison. Il y a des éléments musicaux quotidiens à 12h, 16h, 17h et 18h.",
    "poi.32": "Près de la synagogue se dresse une sculpture de l'artiste et communiste juif Otto Freundlich, né en 1878. Il a été assassiné en 1943 dans un camp de concentration nazi.",
    "poi.33": "Une boulangerie confortable avec café et gâteau. La boulangerie Schrunz a un design mural spécial dans son coin salon.",
    "poi.34": "Près de l'arrêt de bus Eisenbahnstraße, vous pouvez trouver une série de cinq boîtes électriques qui ont été transformées en singes.",
    "poi.35": "La vague est située directement sur la promenade du port. La façade appartient au studio de fitness Powersports.",
    "poi.36": "Le design intérieur de Kulti Kebab est basé sur le thème de Berlin et du graffiti.",
    "poi.37": "Des lutteurs mexicains masqués sont représentés en train de se battre avec leurs yeux sur ce mur.",
    "poi.38": "La peinture en trompe-l'œil offre un aperçu dans un garage, où un vieux VW Bulli est garé.",
    "poi.39": "Trois petits singes mignons qui vivent à la périphérie de Münster.",
    
    "poi.40": "Un sanctuaire est un lieu sacré et protégé, comme une église ou un temple. Le sanctuaire de Münster se compose d'un mur circulaire en briques sans entrée vers son intérieur. Surtout en été, c'est un endroit merveilleux pour passer du temps et se détendre.",
    "poi.41": "Le nouveau bâtiment de la bibliothèque diocésaine dans le centre de Münster a été conçu par l'architecte Max Dudler et ouvert en décembre 2005. C'est une structure en forme de boîte d'environ 70 mètres de long rappelant une étagère surdimensionnée. La bibliothèque est séparée de l'ancien séminaire, maintenant connu sous le nom de Liudgerhaus, par une ruelle de 10 mètres de large appelée la « Bibliotheksgasse » (allée de la bibliothèque).",
    "poi.42": "Le musée expose des œuvres d'art du début du Moyen Âge à nos jours. Il possède une collection de plus de 300 000 pièces. Les fonds historiques comprennent des œuvres d'art de la région et des zones voisines. Les visiteurs peuvent également admirer les anciens vestiges muraux de l'ancien bâtiment.",
    "poi.43": "Dans l'après-guerre, ce site a été utilisé comme parking pendant longtemps. Après un concours d'architecture, un centre commercial, de bureaux et résidentiel moderne a été construit en 1976. Un bunker de protection a également été construit, qui peut abriter 3 000 personnes.",
    "poi.44": "Les six bâtiments reliés créent ensemble une connexion publique entre la Rothenburg animée et la zone piétonne de la Ludgeristraße à travers un grand passage de trois à quatre étages. Ici, vous pouvez faire du shopping dans une grande variété de magasins ou visiter le musée Picasso.",
    "poi.45": "La Stubengasse est connue à Münster depuis le Moyen Âge. Le nom vient des bains publics qui se trouvaient ici au Moyen Âge et étaient encore situés ici après 1610. Aujourd'hui, la place est un lieu pour les artistes de rue et un point de rencontre pour les manifestants, les musiciens et autres organisateurs de rassemblements.",
    "poi.46": "La Clemenskirche est une église monastique et hospitalière baroque construite entre 1745 et 1753 pour les Frères de la Miséricorde selon les plans de Johann Conrad Schlaun. Le monastère a été dissous en 1811.",
    "poi.47": "Le bâtiment de la bibliothèque municipale a été construit entre 1991 et 1993. Particulièrement impressionnante est la ruelle qui traverse le milieu du bâtiment, offrant des aperçus passionnants. Une sculpture à la fin du passage reflète l'ouverture de l'architecture. La bibliothèque municipale combine tradition et modernité comme lieu de savoir, de rencontres et d'inspiration.",
    "poi.48": "Le Theater Münster a ouvert le 4 février 1956 en tant que premier grand nouveau bâtiment de théâtre dans l'Allemagne d'après-guerre et est considéré internationalement comme un exemple important d'architecture moderne. Ses racines remontent à 1774, lorsque le premier théâtre de Münster, le Komödienhaus, a été construit. En 1971, une deuxième scène, le Kleines Haus, a été ajoutée.",
    "poi.49": "Le Zwinger a été construit au XVIe siècle comme rempart et tourelle pour protéger les fortifications de la ville. Malgré les conflits armés, ses murs restent debout à ce jour. Dans son histoire de 500 ans, il a servi non seulement de fortification mais aussi de prison, de moulin à chevaux, d'atelier de peintre et de centre culturel pour les Jeunesses hitlériennes. En 1997, les ruines ont été transformées en mémorial pour les victimes de la violence. Pendant les mois d'été, vous pouvez visiter l'intérieur pour quelques euros.",
    
    "poi.50": "Le cinéma Schloßtheater a été construit en 1953 et est un bâtiment classé. Il abrite le premier ciné-club d'Allemagne et a été rénové en 1995 dans le style des théâtres des années 1920. Aujourd'hui, le cinéma se concentre sur les films d'art et d'essai européens et organise des événements spéciaux et des festivals.",
    "poi.51": "Située au cœur du Kreuzviertel se trouve l'église Heilig Kreuz, construite entre 1899 et 1902. Une caractéristique intéressante est l'installation avec les mots « Ja, ich bin da » sur les quatre côtés de la tour, ce qui signifie « Oui, je suis là ».",
    "poi.52": "La Raesfeldstraße est l'une des rues centrales du Kreuzviertel. Elle tire son nom du prince-évêque Raesfeld, qui a régné de 1557 à 1566. La rue est caractérisée par des bâtiments classés de la fin du XIXe et du début du XXe siècle.",
    "poi.53": "La Raesfeldstraße est l'une des rues centrales du Kreuzviertel et porte le nom du prince-évêque Raesfeld. Dans les numéros de maison plus élevés, vous pouvez trouver un mélange de bâtiments à plusieurs étages ainsi que des maisons individuelles, aux côtés de bâtiments classés de la fin du XIXe et du début du XXe siècle.",
    "poi.54": "La Schulstraße est l'une des rues du Kreuzviertel. Au printemps, les cerisiers fleurissent en rose et créent un bel endroit pour des photos en combinaison avec l'architecture environnante.",
    "poi.55": "La Studtstraße est une rue du Kreuzviertel nommée d'après le Dr Conrad von Studt, qui était citoyen d'honneur de la ville de Münster et a servi comme président suprême et ministre de l'éducation de Westphalie à la fin du XIXe siècle.",
    "poi.56": "La Lazarettstraße a été nommée en 1875 d'après le Standortlazarett (hôpital militaire), qui était déjà situé à Neutor à cette époque. La rue passe au nord autour de ce qui était alors le complexe hospitalier. Aujourd'hui, les bâtiments appartiennent au Corps germano-néerlandais.",
    "poi.57": "La Kleimannstraße longe parallèlement la promenade le long d'une prairie verte qui sert souvent de terrain de jeu pour chiens. La rue a été nommée en 1900 d'après le conseiller municipal Adolf Kleimann (1825-1911), qui, entre autres, a construit la Kreuzschanze dans le cadre de la promenade.",
    "poi.58": "Le Roestbar dans le Kreuzviertel est un café populaire. En été, vous pouvez vous asseoir dehors, regarder l'agitation de la ville et profiter d'un délicieux café avec une part de gâteau.",
    "poi.59": "Le Buddenturm est la partie la plus ancienne qui subsiste des anciennes fortifications de la ville. Il a été construit au XIIe siècle et utilisé comme tour défensive. En 1533, il a servi de prison et à partir de 1598, il a été utilisé comme tour à poudre. Le nom Buddenturm vient de l'ancien mot bas-allemand 'budde', signifiant 'diable'.",
    
    "poi.60": "L'« Antiquariat Solder », également connu sous le nom d'Antiquariat Wilsberg, est une librairie d'antiquités normale à Münster. Plusieurs fois par an, il devient un lieu de tournage pour la série télévisée allemande « Wilsberg ».",
    "poi.61": "La victoire 7-1 de l'Allemagne contre le Brésil en demi-finale de la Coupe du monde 2014 était légendaire. Encore plus incroyable était un homme à Münster qui a prédit ce résultat exact devant ce supermarché REWE.",
    "poi.62": "Dans un programme télévisé local, il y avait une courte vidéo sur les contrôles de vélos dans la ville de Münster, en particulier l'interdiction de rouler à vélo sur un passage piéton. Notamment un gars qui a discuté de son comportement et est même revenu avec son ordinateur portable et quelques recherches pour prouver ses droits. C'était exactement ce passage piéton.",
    "poi.63": "Pour l'épisode de Tatort de 2019 « Väterchen Frost », les acteurs ont été autorisés à filmer au marché de Noël de l'église Saint-Lambert.",
    "poi.64": "Une scène récurrente dans le « Tatort Münster ». Lorsqu'ils produisent un nouveau « Tatort », cet endroit est souvent fermé pendant des minutes ou des heures en raison du tournage de scènes.",
    "poi.65": "Dans la populaire émission de télévision allemande « Bares für Rares », l'un des négociants, Daniel Meyer, possède un magasin d'antiquités près de la vieille ville de Münster. Cela relie l'émission à un lieu réel dans la ville.",
    "poi.66": "En 2024, un étang près de la promenade est devenu populaire parce que sa couleur verte ressemblait à une boisson matcha. Il a été surnommé « Matcha Lake » et a même été répertorié comme site officiel de Münster pendant un certain temps.",
    "poi.67": "Vers 2006, un cygne noir nommé Petra est apparu à l'Aasee à Münster. Elle est devenue célèbre pour être restée près d'un pédalo en forme de cygne blanc. Leur histoire d'amour inhabituelle a duré plusieurs années avant que Petra ne disparaisse.",
    "poi.68": "La Tuckesburg est un bâtiment résidentiel construit au XIXe siècle. Il est beau, intéressant et légèrement inquiétant en même temps.",
    "poi.69": "À première vue, la Picassoplatz ressemble à un espace normal entre les bâtiments. À y regarder de plus près, les pavés rouges et gris forment un portrait de Pablo Picasso.",
    
    "poi.70": "La « Himmelsleiter » a été installée de 2022 jusqu'au printemps 2024 et à nouveau à l'automne 2024. La particularité est que l'échelle continue de briller à l'intérieur de l'église lorsque vous regardez de plus près.",
    "poi.71": "Le « Foucaultsche Pendel » est une œuvre d'art de Gerhard Richter installée en 2018 dans la Dominikanerkirche. Il combine science et art contemporain et crée une atmosphère spéciale à l'intérieur de l'église.",
    "poi.72": "La rivière Aa est parfois cachée à Münster. En partant de la Münzstraße et en marchant vers l'Aegidiimarkt, vous pouvez profiter d'un itinéraire calme et vert au milieu de la ville.",
    "poi.73": "Bien que situé dans le centre-ville, le Café 1648 est facile à manquer car il se trouve au 11e étage du Stadthaus. La vue sur Münster est unique et en fait un véritable joyau caché.",
    "poi.74": "La promenade a été utilisée pour la première fois comme lieu de tournage pour la série policière télévisée Tatort en 2007 dans l'épisode « Satisfaktion ». Dans cette scène, le personnage Frank Thiel roule à vélo le long de la promenade.",
    "poi.75": "Le Prinzipalmarkt est une ancienne rue marchande bourgeoise qui existe depuis environ le XIIe siècle. Elle s'appelle Prinzipalmarkt depuis 1611. La plupart des maisons ont été détruites pendant la Seconde Guerre mondiale puis reconstruites dans leur style d'origine. Aujourd'hui, le Prinzipalmarkt abrite principalement des magasins haut de gamme et de marques.",
    "poi.76": "Si vous vous tenez au bon endroit devant le théâtre, le bâtiment peut ressembler à des toilettes, ce qui fait de cet endroit une illusion d'optique amusante.",
    "poi.77": "Le Romberger Hof était autrefois un palais aristocratique classiciste. Aujourd'hui, ses ruines et un grand vieil arbre qui a survécu à la guerre se dressent comme un décor de théâtre dans le jardin de la cour du théâtre.",
    "poi.78": "L'attraction principale est l'église Heilig Kreuz au centre du quartier Kreuzviertel. Non loin de là, il y a des boîtes électriques représentant une illustration de cette église.",
    "poi.79": "Dans le quartier Kreuzviertel, non loin de la promenade, il y a une petite aire de jeux avec un petit mur d'escalade gardé par un écureuil mignon.",
   
    "poi.80": "La place a été nommée « Platz des Westfälischen Friedens » en 1998, 350 ans après la fin de la guerre de Trente Ans en 1648. Elle est située derrière l'hôtel de ville historique.",
    "poi.81": "Ce lieu est devenu une place formelle en 1759 sous le nom de « Neuplatz ». En 1927, elle a été rebaptisée « Hindenburgplatz » jusqu'en 2012, date à laquelle elle a été nommée « Schlossplatz ». Au fil des siècles, la place a principalement servi de grand espace ouvert pour les défilés et les événements. S'il n'y a pas d'événements, elle est utilisée comme parking.",
    "poi.82": "Clemens August Graf von Galen était évêque de Münster et plus tard cardinal. Il est devenu célèbre pour son opposition courageuse aux politiques nazies. Il a survécu au régime mais est mort en 1946 et a été béatifié plus tard par le pape Benoît XVI.",
    "poi.83": "La « Trümmerlok » est un rappel de la destruction causée pendant la Seconde Guerre mondiale et de la reconstruction de Münster. La locomotive a été utilisée pour enlever les décombres après la guerre.",
    "poi.84": "Saint-Ludgeri est l'une des plus anciennes églises de Münster. Elle a été construite à partir de 1173 dans le style roman et est dédiée à saint Ludger. La tour combine des éléments romans et gothiques.",
    "poi.85": "Saint-Servatii est une église historique datant d'environ 1230. Elle a été en grande partie détruite pendant la Seconde Guerre mondiale et reconstruite en 1947, combinant des éléments romans tardifs et gothiques primitifs.",
    "poi.86": "L'église Saint-Pierre a été construite entre 1590 et 1597 comme église du collège jésuite. Aujourd'hui, elle sert d'église scolaire et est populaire pour les concerts en raison de sa bonne acoustique.",
    "poi.87": "L'église Saint-Martini est l'une des plus anciennes églises de Münster, construite dans les années 1180. Aujourd'hui, c'est la première église de jeunesse du diocèse de Münster.",
    "poi.88": "Le Musée de la Bible, qui fait partie de l'Universität Münster, a été fondé en 1997. Il illustre l'histoire de la Bible avec plus de 1500 pièces, de ses débuts manuscrits à nos jours.",
    "poi.89": "Un musée intéressant et gratuit qui présente des expositions sur l'histoire de la terre, sa composition et les fossiles. Ce musée contient des éléments interactifs et est un bel endroit pour apprendre quelque chose sur notre Terre.",
    
    "poi.90": "Ce musée est situé près de la cathédrale et à l'intérieur du Fürstenberghaus. La première collection archéologique remonte à 1883, mais elle a été détruite pendant la guerre. Depuis 1958, le musée a été reconstruit et une nouvelle collection a été assemblée.",
    "poi.91": "Ce musée a été ouvert en 2000 et abrite des lithographies et d'autres fonds dans diverses techniques artistiques de différentes périodes créatives de Pablo Picasso. Il y a plus de 800 pièces.",
    "poi.92": "Le Stadthausturm a été construit entre 1902 et 1907 dans le cadre de l'administration municipale. Il a survécu à la Seconde Guerre mondiale et abrite aujourd'hui le Prinzi-Bar.",
    "poi.93": "L'église Saint-Aegidii est située dans le centre-ville de Münster. L'église a été construite en 1725. Après la fin de la Seconde Guerre mondiale, que l'église a survécu relativement indemne, la peinture du plafond a été temporairement repeinte mais a été découverte à nouveau en 1983.",
    "poi.94": "Le Geo1 est l'un des bâtiments universitaires et a été construit en 2013/2014 et abrite les départements de géographie, d'écologie du paysage et de géoinformatique.",
    "poi.95": "Le Kapuzinerkloster a été ouvert en 1862 et modernisé plus tard. Un chemin mène à travers le jardin du monastère le long du mur extérieur, y compris des monuments religieux.",
    "poi.96": "Mémorial pour l'autodafé du régime nazi qui rappelle cette « barbarie culturelle ».",
    "poi.97": "Le mémorial a été érigé en 1925 et commémore les soldats du 13e régiment d'infanterie morts pendant la Première Guerre mondiale et plus tard aussi pendant la Seconde Guerre mondiale. Son symbolisme martial reflète une forme traditionnelle et non critique de commémoration qui glorifie le sacrifice militaire plutôt que d'aborder la souffrance causée par la guerre.",
    "poi.98": "Le bâtiment date de la fin du XIXe siècle. Aujourd'hui, il est utilisé comme fondation, fondée par Wilhelm Hüffer qui était commerçant et bienfaiteur. Son père, Johann Hermann Hüffer, était également éminent car il a été maire de Münster de 1842 à 1848.",
    "poi.99": "C'était l'entrée du vieux zoo de Münster, fondé à la fin du XIXe siècle par Hermann Landois. Aujourd'hui, la zone est un paysage de type parc qui préserve encore des souvenirs de son ancienne utilisation.",
    
    "poi.100": "La Maison de la Chouette est l'une des très rares structures restantes de l'ancien zoo de Münster. Elle servait autrefois d'abri pour les chouettes et autres oiseaux de proie et reflète l'approche initiale du zoo en matière d'exposition animale. Alors que la plupart des bâtiments du zoo ont disparu avec le temps, la Maison de la Chouette a survécu. Aujourd'hui, elle sert de rappel du zoo historique.",
    "poi.101": "L'Observantenkirche était l'église du monastère des Franciscains Observants jusqu'en 1811. Aujourd'hui, elle est l'église universitaire protestante et de concerts de l'Université de Münster. Après avoir été détruite pendant la Seconde Guerre mondiale, elle a été reconstruite et est principalement utilisée pour les offices religieux et les concerts.",
    "poi.102": "Le Palais épiscopal est la résidence de l'évêque de Münster et le siège du Vicariat général. Il a été construit en 1732, gravement détruit pendant la Seconde Guerre mondiale puis reconstruit de manière simplifiée. Aujourd'hui, c'est un bâtiment central du diocèse de Münster.",
    "poi.103": "Depuis août 2021, l'ancien hôtel Überwasserhof offre aux étudiants la possibilité de vivre dans l'un des 59 appartements. Les unités résidentielles sont réparties sur trois étages avec différentes tailles et catégories de prix.",
    "poi.104": "Pinkus Müller est une brasserie depuis 1866 dans le quartier historique du « Kuhviertel » (quartier de la vache). C'est la seule brasserie et malterie encore existante dans cette ville sur plus de 150 anciennes brasseries. Les bières de la brasserie sont vendues dans le monde entier. Pourquoi ne pas essayer une bière dans le distributeur devant le bâtiment ?",
    "poi.105": "Le bâtiment date du début du XXe siècle et devait être démoli en 1973. Cependant, il a été occupé et sauvé de la démolition. De plus, c'était l'une des premières occupations de bâtiments en Allemagne d'après-guerre. Aujourd'hui, il est utilisé comme restaurant avec des événements culturels occasionnels.",
    "poi.106": "La Davidwache est un bar nommé d'après le légendaire poste de police de Hambourg. Ce bar marque le début de la Jüdefelderstraße, une rue de fête populaire à Münster, surtout les mercredis et vendredis.",
    "poi.107": "Franz von Fürstenberg est né à Arnsberg en 1729. Il fut un politicien éminent durant la seconde moitié du XVIIIe siècle. Il introduisit des réformes dans le système scolaire, par exemple en rendant l'éducation obligatoire.",
    "poi.108": "Cette inscription rouge est installée sur la façade vitrée de la bibliothèque universitaire. Elle y est depuis les rénovations de 2009 et a été créée par Babak Saed. Son intention est de rappeler aux gens l'usage critique de l'information. Son emplacement sur le coin est également intéressant, car il n'est pas facilement visible. Il y a toujours une « pause ».",
    "poi.109": "Cette carte en relief près du château montre un plan du centre-ville de Münster à l'intérieur des anciennes murailles, qui constituent aujourd'hui la promenade.",
    
    "poi.110": "Entre les bâtiments universitaires, cette œuvre peut être trouvée. Elle est installée temporairement et ne durera que jusqu'en 2026. Cette main tient un bateau cassé en verre et rappelle la migration.",
    "poi.111": "Cette œuvre est un graffiti placé sur un coffret électrique entre une grande rue et un espace vert.",
    "poi.112": "Un bel espace vert entre une rue très fréquentée et la promenade. Une partie d'une petite rivière est également visible ici. Cet espace vert est souvent utilisé pour des fêtes pendant la semaine d'intégration des étudiants.",
    "poi.113": "Le « pont doré » est un pont situé à l'embouchure de la rivière Aa dans le lac Aasee.",
    "poi.114": "Cette sculpture a été réalisée par Friedrich Gläsel en 1971 et montre des tuyaux d'échappement. Elle se trouve près du bâtiment de LBS Bausparkasse et, si vous regardez de plus près, vous pouvez en trouver plusieurs sur la propriété !",
    "poi.115": "Cette statue en bronze est placée dans le parc entre le bâtiment de LBS-Bausparkasse et le Aasee. Elle a été réalisée par Bernhard Kleinhans en 1973. Elle représente Hercule et d'autres créatures mythologiques.",
    "poi.116": "La LBS-Bausparkasse est une « société de construction » et se trouve dans ce bâtiment architectural intéressant qui semble à la fois désuet et futuriste. Il a été construit en 1975. Depuis les fenêtres couleur bronze, il semble paisible, mais si vous regardez de plus près, vous pouvez voir des gens y travailler !",
    "poi.117": "Cette statue représente une Madonna, existante depuis 1976 et rénovée en 2013. Autour de la Madonna se trouvent une fontaine et une clôture en fer.",
    "poi.118": "Cette œuvre en bronze se situe entre le bâtiment de LBS-Bausparkasse et le Aasee, sur un espace vert. La sculpture a été créée par Henry Moore vers 1968.",
    "poi.119": "Cette carte en relief montre l'aménagement du site universitaire. Il est possible de voir et de ressentir les différents bâtiments et lieux ainsi que certaines informations supplémentaires.",
    
    "poi.120": "C'est un bar sur la Kuhstraße, une rue populaire avec plusieurs bars. Il est facilement reconnaissable à sa couleur bleue, qui donne son nom : « Blaues Haus » (en anglais : Blue House). Il a été ouvert en 1970.",
    "poi.121": "Construites en 1778, les deux maisons servaient partiellement de poste de garde et ont également été utilisées comme douanes dans l'histoire. Aujourd'hui, l'une des deux petites maisons est utilisée comme galerie et l'autre a ouvert comme café en 2025.",
    "poi.122": "Deux figures en bronze plus grandes que nature et trois figures en aluminium blanc patiné sont regroupées autour d'un bassin dans un ensemble excitant mais informel. Cette prairie est un endroit merveilleux pour se détendre et écouter le clapotis de l'eau, surtout en été.",
    "poi.123": "Ce graffiti montre le Zwinger, un ancien bâtiment près de la promenade.",
    "poi.124": "La Lotharinger Chorfrauenkirche est une église baroque à Münster, construite vers 1764 par Johann Conrad Schlaun. Aujourd'hui, elle est utilisée comme antenne de l'état civil pour les mariages, et l'on peut parfois voir des couples de mariés devant le bâtiment.",
    "poi.125": "Le mémorial de l'aigle sur Hörsterplatz a été construit en 1930 et honore les soldats tombés du 4e régiment d'artillerie de campagne de Lorraine prussien n°70 pendant la Première Guerre mondiale. L'aigle sur un canon détruit symbolise le combat, la loyauté et la tradition militaire.",
    "poi.126": "Le monument aux morts de Mauritztor a été inauguré en 1909 et commémore les soldats de Münster tombés lors des guerres de l'unification de 1864, 1866 et 1870/71. Il a été conçu comme un monument monumental aux vainqueurs et avait pour but d'exprimer l'unité, le patriotisme et la cohésion nationale.",
    "poi.127": "Dans un lycée, ce visage est peint sur les murs extérieurs du bâtiment. Le visage représente le Dr Johann Conrad Schlaun, qui donne son nom à cette école. Johann Conrad Schlaun était le maître d'œuvre du prince-évêque et a créé de nombreux bâtiments dans la ville, par exemple le château de Münster, l'Erbdrostenhof ou de nombreuses églises. Si vous vous retournez, vous pouvez également trouver un restaurant appelé « Johann Conrad ».",
    "poi.128": "Sur l'un des murs du Schlaun Gymnasium, un lycée, se trouve ce papillon peint en couleurs.",
    "poi.129": "Entre le cinéma Cineplex et le début du quai du port, on peut trouver cette ligne peinte aux couleurs de l'arc-en-ciel. Elle traverse l'espace ouvert en diagonale et est souvent utilisée par les cyclistes.",
    
    "poi.130": "Le quai du port est caractérisé par des bâtiments modernes issus de la rénovation du port il y a quelques années. Cependant, on peut également y trouver d'anciens bâtiments portuaires rénovés. L'espace est utilisé pour des bureaux, restaurants, bars et salles d'art, ainsi que comme espace de loisirs avec des chemins et des zones de repos.",
    "poi.131": "La façade du Café Unique a récemment été décorée avec de magnifiques graffitis. Cependant, le café est malheureusement définitivement fermé.",
    "poi.132": "Ce graffiti sur une porte de garage près de la gare principale montre un garçon regardant des bâtiments et lieux populaires à Münster, par exemple la cathédrale et le Prinzipalmarkt.",
    "poi.133": "Vous pouvez admirer un graffiti de magnifiques papillons et fleurs sur le mur du magasin de tailleur Ulu.",
    "poi.134": "À cet endroit, vous pouvez voir les lettres « MÜNSTER FRIEDEN » dans l'herbe, ce qui signifie « Paix de Münster ». Au printemps et en été, les lettres sont plantées avec des fleurs.",
    "poi.135": "La Neuapostolische Kirche n'est ni catholique ni protestante, bien que ce soit une église chrétienne.",
    "poi.136": "Ce collège professionnel offre une formation spécialisée. Le bâtiment reflète l'architecture de Johann Conrad Schlaun, qui a conçu de nombreux autres bâtiments de la ville en tant que maître d'œuvre du prince-évêque.",
    "poi.137": "Le Bispinghof était l'une des quatre fermes originales qui ont donné naissance à la ville de Münster et servait à approvisionner le château cathédral au Moyen Âge. Il a ensuite perdu de son importance et est devenu propriété de la ville. Aujourd'hui, de nombreux cours de langues de l'université y sont dispensés.",
    "poi.138": "Le bâtiment de l'Amtsgericht a été construit entre 1875 et 1879 et se situe au sud de Schlossplatz. Il a été en grande partie détruit pendant la guerre et reconstruit ensuite.",
    "poi.139": "L'horloge astronomique de la cathédrale de Münster a été construite entre 1540 et 1542. Elle indique non seulement l'heure mais aussi les mouvements du soleil, de la lune, des planètes et des signes du zodiaque selon la vision géocentrique du monde.",
    
    "route.1": "Plongez dans l'histoire de Münster ! Cet itinéraire vous emmène vers de vieux bâtiments et sites historiques de différentes époques – parfait pour vous si vous voulez découvrir la ville et son passé !",
    "route.2": "Voyage durable à Münster : cet itinéraire vous montre des magasins et lieux sélectionnés qui se concentrent sur le commerce équitable et la durabilité. Idéal pour vous si l'environnement, la responsabilité et la durabilité sont importants pour vous.",
    "route.3": "Objets d'art et graffitis : cet itinéraire vous aide à découvrir l'art facilement négligé dans la vie quotidienne et vous montre Münster sous son aspect créatif.",
    "route.4": "Vous vous intéressez à l'architecture ? Cet itinéraire combine bâtiments historiques et architecture moderne et vous montre comment différentes époques ont façonné le paysage urbain de Münster.",
    "route.5": "Populaire et animé : le quartier Kreuzviertel combine culture résidentielle, histoire et architecture. Cet itinéraire vous montre des rues et lieux spéciaux qui définissent le caractère du quartier.",
    "route.6": "Qu'il s'agisse d'un décor de scène de crime ou d'un mème Internet, cet itinéraire vous emmène vers les lieux qui ont mis Münster sous les projecteurs des médias ou vers les lieux cachés derrière les photos et vidéos des médias.",
    "route.7": "Vous connaissez déjà Münster comme votre poche ? Cet itinéraire vous montre des lieux spéciaux que même de nombreux experts de Münster ignorent. Curieux ?",

"help.title": "Aide & FAQ",
"help.subtitle": "Vous trouverez ici des réponses à vos questions.",
"help.intro_text": "Bienvenue dans la section d’aide de Münster Discovery. Nous avons rassemblé les informations les plus importantes afin que vous puissiez vous repérer dans l’application et explorer Münster de la meilleure façon.",
"help.faq_title": "Questions fréquentes",
"help.faq.q1": "Qu’est-ce que Münster Discovery ?",
"help.faq.a1": "Münster Discovery est une application interactive qui vous permet d’explorer la ville de Münster d’une nouvelle manière. Découvrez des lieux cachés, apprenez des faits historiques et gagnez des succès.",
"help.faq.q2": "Comment démarrer un itinéraire ?",
"help.faq.a2": "Dans le menu principal, allez dans « Sélection d’itinéraires ». Vous y verrez différentes routes thématiques (par ex. Münster History). Choisissez-en une pour voir les détails et démarrer la navigation.",
"help.faq.q3": "Qui est Ridey ?",
"help.faq.a3": "Ridey est notre mascotte et votre compagnon personnel ! Il réagit à votre humeur et vous donne des conseils sur les lieux à voir. Vous pouvez aussi discuter avec lui.",
"help.faq.q4": "Comment obtenir des succès ?",
"help.faq.a4": "Vous obtenez des succès lorsque vous visitez certains lieux, terminez des itinéraires ou accomplissez des tâches spéciales dans l’application. Consultez votre profil pour voir votre progression.",
"help.still_questions": "Vous avez d’autres questions ?",
"help.contact_support": "Contacter notre support",
"imprint.legal_note": "Informations conformément au § 5 TMG",
"imprint.contact_label": "Contact",
"imprint.represented_by": "Représenté par",
"imprint.disclaimer_title": "Clause de non-responsabilité",
"imprint.disclaimer_text": "Nous avons créé le contenu de nos pages avec le plus grand soin. Cependant, nous ne pouvons garantir l’exactitude, l’exhaustivité et l’actualité du contenu. En tant que fournisseur de services, nous sommes responsables de notre propre contenu sur ces pages conformément au § 7(1) TMG et aux lois générales.",
"imprint.copyright_title": "Droit d’auteur",
"imprint.copyright_text": "Les contenus et œuvres créés par les exploitants du site sur ces pages sont soumis au droit d’auteur allemand. Toute reproduction, modification, distribution ou utilisation au-delà des limites du droit d’auteur nécessite l’accord écrit de l’auteur ou du créateur concerné."


}
