{
    "welcome.title": "Benvenuto su",
    "welcome.login_button": "Accedi",
    "welcome.or_text": "o",
    "welcome.register_button": "Crea account",
    "welcome.help_button": "Hai bisogno di aiuto?",
    "welcome.imprint": "Note legali",
    "welcome.select_language": "Seleziona lingua",

    "menu.profile": "Profilo",
    "menu.help": "Aiuto",
    "menu.open-world": "Open World",
    "menu.routeselection": "Selezione percorso",
    "menu.leaderboard": "Classifica",
    "menu.welcome": "Pagina iniziale",

    "routeselection.title": "Seleziona un percorso",
    "routeselection.subtitle": "Clicca su un percorso nella mappa per vedere i dettagli",
    "routeselection.pois": "POIs",
    "routeselection.overview": "Panoramica del percorso",
    "routeselection.start": "Inizia percorso",
    "routeselection.about": "Informazioni su questo percorso",
    "routeselection.selected": "Selezionato",

    "imprint.title": "Note legali",
    "imprint.content": "Questo progetto è un progetto di studio nell'ambito del corso di laurea magistrale in Geoinformatica e Scienze dei Dati Spaziali. Il codice sorgente e la documentazione sono disponibili su GitHub:",
    "imprint.github_link_text": "Repository GitHub",
    "imprint.home_button": "Torna alla home",

    "openworld.loading": "Caricamento mercatini di Natale...",
    "openworld.more_info": "Maggiori informazioni",

    "profile.greeting": "Ciao, {username}!",
    "profile.change_picture": "Cambia foto",
    "profile.change_data": "Modifica dati",
    "profile.logout": "Disconnetti",
    "profile.explored_areas": "Aree esplorate",
    "profile.favorites": "Preferiti",
    "profile.route1": "Tour storico della città",
    "profile.route2": "Percorso della passeggiata",
    "profile.achievements": "Riconoscimenti",
    "profile.achievement1_title": "Esploratore urbano",
    "profile.achievement1_desc": "5 aree diverse esplorate",
    "profile.achievement2_title": "Macchina della resistenza",
    "profile.achievement2_desc": "Percorso di oltre 5 km completato",
    "profile.achievement3_title": "Fan dei mercatini di Natale",
    "profile.achievement3_desc": "Tutti i mercatini di Natale visitati",
    "profile.invalid_image": "Seleziona un file immagine valido.",

    "leaderboard.title": "Classifica",
    "leaderboard.subtitle": "Chi ha esplorato meglio Münster?",
    "stats.total_km": "Km della community",
    "stats.total_spots": "Luoghi scoperti",
    "stats.active_users": "Esploratori attivi",
    "leaderboard.month": "Questo mese",
    "leaderboard.alltime": "Classifica di tutti i tempi",
    "leaderboard.user": "Utente",
    "leaderboard.areas": "Aree",
    "leaderboard.points": "Punti",

    "registration.title": "Crea account",
    "registration.firstname": "Nome",
    "registration.lastname": "Cognome",
    "registration.username": "Nome utente",
    "registration.email": "Email",
    "registration.password": "Password",
    "registration.register_button": "Registrati",
    "registration.email_confirmation_message": "L'email di conferma è stata inviata. Controlla la tua casella di posta."
    ,
    "registration.already_have_account": "Email già utilizzata. Hai già un account?",
    "registration.username_taken": "Nome utente già preso.",

    "login.title": "Accedi",
    "login.email": "Email",
    "login.password": "Password",
    "login.button": "Accedi",
    "login.error": "Accesso fallito. Per favore controlla le tue credenziali.",
    "login.success": "Accesso effettuato con successo!",

    "start.slide1_title.happy": "Ridey è felice!",
    "start.slide1_content.happy": "Hai raggiunto tutti i tuoi obiettivi oggi. Ci vediamo domani!",
    "start.slide1_title.sad": "Ridey è triste",
    "start.slide1_content.sad": "Non hai raggiunto alcun obiettivo oggi. Riprova domani!",
    "start.slide1_title.neutral": "Come stai oggi?",
    "start.slide1_content.neutral": "Esploriamo Münster insieme!",

    "start.slide2_title": "Diapositiva 2",
    "start.slide2_content": "Contenuto diapositiva 2",
    "start.slide3_title": "Diapositiva 3",
    "start.slide3_content": "Contenuto diapositiva 3",
    "start.welcome_message": "Bentornato, {name}!",
    "start.discover_message": "Scopri i posti e le esperienze più interessanti di Münster.",
    "start.tile.1": "Visualizza percorsi",
    "start.tile.1.context": "I nostri percorsi selezionati ti porteranno nei luoghi più emozionanti di Münster!",
    "start.tile.2": "Modalità OpenWorld",
    "start.tile.2.context": "Esplora Münster da solo e scopri gemme nascoste in città!",
    "start.tile.3": "Lo hai visto..?",
    "start.tile.3.context": "Confronta le tue scoperte con quelle degli altri nella classifica!",
    "start.tile.4": "Profilo",
    "start.tile.4.context": "Dai un'occhiata ai tuoi successi e personalizza i tuoi dati!",
    "footer.all_rights_reserved": "Tutti i diritti riservati.",

    "leaderboard.you": "TU",

    "chat.example1": "Quali successi ho già completato?",
    "chat.example2": "Dove trovo la classifica?",
    "chat.example3": "Ho 45min di tempo. Quale percorso potrei fare?",
    "chat.quickstart": "Avvio rapido:",

    "chat.placeholder": "Scrivi un messaggio...",

        "playroute.visited": "Già visitato",
    "playroute.get_closer": "Sei ancora troppo lontano per spuntare questo PDI.",
    "playroute.approx_distance": "Ancora ca. ",
    "playroute.mark_visited": "Spunta PDI",
    "playroute.route_completed_header": "Congratulazioni! Hai completato il percorso!",
    "playroute.route_completed_description": "Hai visitato tutti i PDI di questo percorso. Continua così!",
    "playroute.back_to_routes": "Torna alla selezione",
    "playroute.abort": "Interrompi missione",
    "playroute.found_progress": "{visited} / {total} TROVATI",
    "playroute.gps_error": "Errore GPS",
    "playroute.gps_signal_lost": "Segnale GPS perso",
    "playroute.gps_signal_lost_desc": "Non riusciamo a determinare la tua posizione. Le funzioni di prossimità sono disabilitate. Puoi esplorare i marcatori manualmente.",
    "playroute.nearest_signal": "LUOGO PIÙ VICINO",
    "playroute.distance_away": "a {distance}m",
    "playroute.signal_acquired": "Nelle vicinanze",
    "playroute.signal_acquired_desc": "Hai raggiunto il luogo. Decifra le informazioni per aggiungerle al tuo registro.",
    "playroute.collect_intel": "Raccogli dati...",
    "playroute.signal_locked": "Troppo lontano",
    "playroute.signal_locked_desc": "Contenuto crittografato. Avvicinati a meno di 50m per sbloccare.",
    "playroute.navigate_signal": "NAVIGA",
    "playroute.mission_log": "Diario ({count})",
    "playroute.mission_complete": "Missione Compiuta!",
    "playroute.mission_complete_desc": "Hai esplorato con successo tutti i luoghi in {route}.",
    "playroute.return_base": "Indietro",
    "playroute.loading_mission": "Caricamento missione...",
    "playroute.nav.title": "Navigazione",
    "playroute.nav.loading": "Calcolo percorso...",
    "playroute.nav.stop": "Interrompi navigazione",
    "playroute.nav.error": "Navigazione fallita: {message}",
    "playroute.nav.instruction": "{action} tra {distance} m su {street}",
    "playroute.nav.unnamed_road": "strada senza nome",
    "playroute.nav.action.continue": "Prosegui dritto",
    "playroute.nav.action.turn_left": "Svolta a sinistra",
    "playroute.nav.action.turn_right": "Svolta a destra",
    "playroute.nav.action.arrive": "Destinazione raggiunta",

    
    "poi.1": "Il castello è un complesso edilizio a Münster. L'edificio è costruito a forma di U. Davanti al castello c'è un cortile d'onore e sul retro si trova il Giardino Botanico di Münster. Il castello è utilizzato come edificio amministrativo dall'Università di Münster e dispone di aule e sale seminari.",
    "poi.2": "La Überwasserkirche prende il suo nome dalla sua posizione: vista dalla Cattedrale di San Paolo, bisogna attraversare l'acqua (il fiume Aa) per raggiungere la chiesa. La Überwasserkirche è una delle chiese più antiche, poiché un edificio predecessore esisteva già alla fine del IX secolo. Esiste nella forma attuale dal XV secolo, anche se dovette essere ampiamente restaurata dopo la distruzione durante la Seconda Guerra Mondiale.",
    "poi.3": "Domplatz è lo spazio aperto davanti alla Cattedrale di San Paolo. Fino al 1916, tre volte all'anno si teneva qui la fiera di Send, che poi fu spostata a Schlossplatz. Oggi, Domplatz ospita un mercato settimanale il mercoledì e il sabato, dove è possibile acquistare cibo fresco, fiori e altro ancora.",
    "poi.4": "La Cattedrale di San Paolo è la chiesa madre della Diocesi di Münster e fu costruita nel XIII secolo. La cattedrale ha una navata e un transetto. All'interno si trovano anche numerose opere d'arte.",
    "poi.6": "Il Kiepenkerl era un piccolo commerciante che trasportava beni di uso quotidiano tra la campagna e la città usando una 'Kiepe' (un cesto per la schiena). Oggi, il Kiepenkerl è una figura tradizionale a Münster e nei dintorni.",
    "poi.7": "Il Roggenmarkt si trova sul Prinzipalmarkt e, insieme al Vecchio Mercato del Pesce, è uno dei mercati più antichi di Münster. Ha preso il nome dal commercio di segale. Ci sono molte case mercantili storiche al Roggenmarkt, la maggior parte delle quali fu completamente distrutta durante la Seconda Guerra Mondiale. La casa nella foto ha una facciata originale, riconoscibile per le elaborate decorazioni e le persiane.",
    "poi.8": "Il Roggenmarkt si trova sul Prinzipalmarkt e, insieme al Vecchio Mercato del Pesce, è uno dei mercati più antichi di Münster. Ha preso il nome dal commercio di segale. Ci sono molte case mercantili storiche al Roggenmarkt, la maggior parte delle quali fu completamente distrutta durante la Seconda Guerra Mondiale. La casa nella foto ha una facciata originale, riconoscibile per le elaborate decorazioni e le persiane.",
    "poi.9": "La Chiesa di San Lamberto fu costruita nella sua forma attuale nei secoli XIV e XV in stile gotico tardivo. Münster fu influenzata per diversi anni dagli Anabattisti, i cui tre leader furono giustiziati dopo la riconquista del potere, appesi in gabbie e lasciati marcire. Le tre gabbie originali pendono ancora oggi sul lato sud della chiesa.",
    
    "poi.10": "Il municipio storico si trova sul Prinzipalmarkt e divenne famoso soprattutto per i negoziati della Pace di Vestfalia a Münster e Osnabrück, che nel 1648 terminarono la Guerra dei Trent'anni in Europa. L'edificio fu anche distrutto durante la Seconda Guerra Mondiale e ricostruito nel 1958.",
    "poi.11": "Salzstraße è la più antica via commerciale di Münster ed è oggi pedonale. Una caratteristica speciale sono le pietre con bordi in ottone provenienti da tutte le città della Lega Anseatica, incastonate nel terreno nel 1993. Quante ne riesci a vedere?",
    "poi.12": "L'Erbdrostenhof fu costruito tra il 1753 e il 1757 su progetto di Johann Conrad Schlaun, lo stesso architetto che progettò il castello. È un palazzo aristocratico barocco, destinato ai più alti funzionari della città di Münster. Oggi è utilizzato per eventi culturali e scientifici come conferenze, concerti e cerimonie di premiazione.",
    "poi.13": "Il Museo Civico fu fondato nel 1979 e inaugurato nel 1982 con una mostra sugli Anabattisti. Si trasferì nell'attuale edificio nel 1989. Mostra la storia della città di Münster e ospita anche mostre temporanee.",
    "poi.14": "La sinagoga attuale fu costruita nel 1961. La vecchia sinagoga si trovava nello stesso sito, ma fu distrutta durante la Notte dei Cristalli nel 1938.",
    "poi.15": "Il giardino botanico fu fondato nel 1803 per la ricerca e l'insegnamento. Inoltre, è importante per la biodiversità e la conservazione delle specie. Gli abitanti di Münster lo utilizzano per rilassarsi e trovare silenzio. Talvolta vengono anche organizzate visite guidate.",
    "poi.16": "Il Café fam è un bar e caffetteria dal 2018. È un luogo dove fare colazione, pranzo o una piacevole pausa caffè con pane e dolci fatti in casa.",
    "poi.17": "La tienda è un'associazione fondata nel 1993 che vive grazie all'impegno volontario delle persone. Gli obiettivi principali sono vendere prodotti equo-solidali, attività educative e sensibilizzazione pubblica. I profitti vengono investiti nell'educazione.",
    "poi.18": "È una libreria pubblica aperta a tutti. Puoi prendere un libro, ma devi mettere un altro libro al suo posto. È un'ottima opportunità per leggere, imparare qualcosa di nuovo e scambiare libri.",
    "poi.19": "Il negozio fu fondato nel 1994 e offre prodotti principalmente provenienti da Italia, Francia e Portogallo, ma anche dalla Tunisia.",
    
    "poi.20": "Un negozio carino che vende prodotti di diversi artisti e venditori. La particolarità è che ogni artista ha il proprio angolo per i suoi prodotti. Tra i prodotti disponibili ci sono accessori, alimenti, alcolici, articoli per la casa e decorazioni.",
    "poi.21": "È principalmente un negozio al dettaglio di abbigliamento equo-solidale realizzato con tessuti di alta qualità.",
    "poi.22": "Un piccolo negozio dove si vendono principalmente tè e utensili per il tè. Inoltre, è possibile trovare prodotti da cucina giapponesi.",
    "poi.23": "Un negozio con abbigliamento, decorazioni e accessori, alcuni dei quali vegani, fatti a mano o prodotti in modo equo.",
    "poi.24": "Un negozio con prodotti locali come bevande, alcolici, decorazioni, souvenir di Münster, cancelleria e snack. Il personale offre consigli cordiali e cortesi sui prodotti e sui regali.",
    "poi.25": "Un supermercato biologico nel seminterrato delle Arkaden. È utile e comodo per uno spuntino veloce mentre si è in città.",
    "poi.26": "Un negozio di abbigliamento simile a 'gruene wiese', che offre capi realizzati con tessuti di alta qualità.",
    "poi.27": "Un ristorante vegano con cibo gustoso e personale cordiale.",
    "poi.28": "Le 'palle da biliardo giganti' furono un progetto di scultura di Claes Oldenburg del 1977. Originariamente sono bianche, ma artisti o persone a caso le dipingono ripetutamente. È un processo ricorrente: vengono dipinte con colori o messaggi e poi ridipinte di bianco da un'azienda di pittura.",
    "poi.29": "Münster è e sarà sempre una città ciclabile. La facciata del negozio e-motion presenta un motivo con biciclette.",
    
    "poi.30": "Per la sua scultura a Münster, Huang Yong Ping si ispirò sia all'opera iconica di Duchamp, il Bottle Rack (1914), sia alla figura di Cristo nella Chiesa di St. Ludgeri, che perse le braccia durante un bombardamento della Seconda Guerra Mondiale. Invece delle bottiglie, il Bottle Rack alto sei metri è adornato con 50 braccia scolpite, che richiamano la dea buddhista Guanyin.",
    "poi.31": "Un piccolo carillon facilmente trascurabile a causa della sua posizione sulla facciata di una casa. Gli elementi musicali si attivano ogni giorno alle 12, 16, 17 e 18.",
    "poi.32": "Vicino alla sinagoga si trova una scultura dell'artista e comunista ebreo Otto Freundlich, nato nel 1878. Fu assassinato nel 1943 in un campo di concentramento nazista.",
    "poi.33": "Una panetteria accogliente con caffè e dolci. La panetteria Schrunz ha una speciale decorazione murale nell'area dei posti a sedere.",
    "poi.34": "Vicino alla fermata degli autobus di Eisenbahnstraße, si trova una serie di cinque cassette elettriche trasformate in scimmie.",
    "poi.35": "The Wave si trova direttamente sulla passeggiata del porto. La facciata appartiene allo studio fitness Powersports.",
    "poi.36": "L'arredamento interno di Kulti Kebab è basato sul tema di Berlino e graffiti.",
    "poi.37": "Lottatori mascherati messicani sono raffigurati mentre combattono con gli occhi su questo muro.",
    "poi.38": "Il dipinto illusorio offre uno sguardo in un garage dove è parcheggiato un vecchio VW Bulli.",
    "poi.39": "Tre simpatiche scimmiette che vivono alla periferia di Münster.",

    "poi.40": "Un santuario è un luogo sacro e protetto, come una chiesa o un tempio. Il santuario di Münster è composto da un muro circolare in mattoni senza ingresso. Soprattutto in estate, è un posto meraviglioso per trascorrere del tempo e rilassarsi.",
    "poi.41": "Il nuovo edificio della biblioteca diocesana nel centro di Münster è stato progettato dall'architetto Max Dudler e inaugurato nel dicembre 2005. È una struttura a forma di scatola lunga circa 70 metri che ricorda una libreria gigante. La biblioteca è separata dal vecchio seminario, oggi noto come Liudgerhaus, da un vicolo largo 10 metri chiamato 'Bibliotheksgasse'.",
    "poi.42": "Il museo espone opere d'arte dall'Alto Medioevo fino ai giorni nostri. Ha una collezione di oltre 300.000 pezzi. I reperti storici includono opere provenienti dalla regione e dai dintorni. I visitatori possono ammirare anche i resti del vecchio muro dell'edificio precedente.",
    "poi.43": "Nel dopoguerra, questo sito fu a lungo utilizzato come parcheggio. Dopo un concorso di architettura, nel 1976 fu costruito un moderno centro commerciale, uffici e residenziale. Fu costruito anche un bunker protettivo, capace di ospitare 3.000 persone.",
    "poi.44": "I sei edifici collegati creano insieme un passaggio pubblico tra la trafficata Rothenburg e la zona pedonale di Ludgeristraße tramite un ampio corridoio di tre-quattro piani. Qui si possono visitare negozi diversi o il Museo Picasso.",
    "poi.45": "Stubengasse è nota a Münster fin dal Medioevo. Il nome deriva dai bagni pubblici che si trovavano qui nel Medioevo e ancora dopo il 1610. Oggi la piazza è luogo di spettacoli di strada e punto d'incontro per manifestanti, musicisti e organizzatori di eventi.",
    "poi.46": "Clemenskirche è una chiesa barocca di monastero e ospedale costruita tra il 1745 e il 1753 per i Fratelli della Misericordia secondo i piani di Johann Conrad Schlaun. Il monastero fu soppresso nel 1811.",
    "poi.47": "L'edificio della biblioteca cittadina fu costruito tra il 1991 e il 1993. Particolarmente impressionante è il vicolo che attraversa il centro dell'edificio, offrendo scorci interessanti. Una scultura alla fine del passaggio riflette l'apertura dell'architettura. La biblioteca unisce tradizione e modernità come luogo di conoscenza, incontri e ispirazione.",
    "poi.48": "Il Teatro Münster aprì il 4 febbraio 1956 come primo grande teatro nuovo nella Germania del dopoguerra ed è considerato a livello internazionale un esempio importante di architettura moderna. Le sue radici risalgono al 1774, quando fu costruito il primo teatro della città, il Komödienhaus. Nel 1971 fu aggiunto un secondo palco, il Kleines Haus.",
    "poi.49": "Lo Zwinger fu costruito nel XVI secolo come bastione e torre per proteggere le fortificazioni della città. Nonostante i conflitti armati, le sue mura sono rimaste in piedi fino ad oggi. Nei suoi 500 anni di storia è servito non solo come fortificazione ma anche come prigione, mulino per cavalli, studio di pittore e centro culturale per la Gioventù Hitleriana. Nel 1997 le rovine furono trasformate in un memoriale per le vittime della violenza. Nei mesi estivi è possibile visitare l'interno pagando qualche euro.",
    
    "poi.50": "Il cinema Schloßtheater fu costruito nel 1953 ed è un edificio protetto. Ospita il primo cineclub della Germania ed è stato ristrutturato nel 1995 nello stile dei cinema degli anni '20. Oggi il cinema si concentra su film d'autore europei e ospita eventi e festival speciali.",
    "poi.51": "Situata nel cuore del Kreuzviertel, la Chiesa Heilig Kreuz fu costruita tra il 1899 e il 1902. Una caratteristica interessante è l'installazione con le parole 'Ja, ich bin da' sui quattro lati della torre, che significa 'Sì, sono qui'.",
    "poi.52": "Raesfeldstraße è una delle vie centrali del Kreuzviertel. Prende il nome dal Principe Vescovo Raesfeld, che regnò dal 1557 al 1566. La strada è caratterizzata da edifici storici tutelati risalenti alla fine del XIX e all'inizio del XX secolo.",
    "poi.53": "Raesfeldstraße è una delle vie centrali del Kreuzviertel e prende il nome dal Principe Vescovo Raesfeld. Nei numeri civici più alti si trova un mix di edifici pluripiano e case unifamiliari, accanto a edifici storici risalenti alla fine del XIX e inizio XX secolo.",
    "poi.54": "Schulstraße è una via del Kreuzviertel. In primavera i ciliegi fioriscono in rosa, creando un bellissimo punto fotografico in combinazione con l'architettura circostante.",
    "poi.55": "Studtstraße è una via del Kreuzviertel intitolata al Dr. Conrad von Studt, cittadino onorario di Münster e presidente supremo e ministro dell'educazione della Vestfalia alla fine del XIX secolo.",
    "poi.56": "Lazarettstraße fu intitolata nel 1875 al Standortlazarett (ospedale militare), già presente all'epoca presso Neutor. La strada corre a nord intorno all'ex complesso ospedaliero. Oggi gli edifici appartengono al Corpo tedesco-olandese.",
    "poi.57": "Kleimannstraße corre parallela alla passeggiata lungo un prato verde spesso utilizzato come parco per cani. La strada fu intitolata nel 1900 al consigliere comunale Adolf Kleimann (1825–1911), che tra l'altro costruì la Kreuzschanze come parte della passeggiata.",
    "poi.58": "Il Roestbar nel Kreuzviertel è un caffè popolare. In estate si può sedere all'aperto, osservare il trambusto della città e gustare un delizioso caffè con una fetta di torta.",
    "poi.59": "Il Buddenturm è la parte più antica ancora esistente delle ex fortificazioni cittadine. Fu costruito nel XII secolo come torre difensiva. Nel 1533 fu utilizzato come prigione, e dal 1598 come torre della polvere. Il nome Buddenturm deriva dall'antico tedesco basso 'budde', che significa 'diavolo'.",
    
    "poi.60": "L'Antiquariat Solder, noto anche come Antiquariat Wilsberg, è una normale libreria antiquaria a Münster. Più volte l'anno diventa una location per le riprese della serie televisiva tedesca 'Wilsberg'.",
    "poi.61": "La vittoria 7:1 della Germania sul Brasile nella semifinale della Coppa del Mondo 2014 fu leggendaria. Ancora più incredibile fu un uomo a Münster che predisse esattamente questo risultato davanti a un supermercato REWE.",
    "poi.62": "In un programma televisivo locale c'era un breve video sui controlli delle biciclette a Münster, soprattutto sull'uso vietato delle bici sulle strisce pedonali. In particolare, un uomo discuté del suo comportamento e tornò con laptop e ricerche per dimostrare i suoi diritti. Questa era proprio quella striscia pedonale.",
    "poi.63": "Per l'episodio del 2019 di Tatort 'Väterchen Frost', gli attori poterono girare al mercatino di Natale presso la Chiesa di San Lamberto.",
    "poi.64": "Una scena ricorrente in 'Tatort Münster'. Quando viene prodotto un nuovo 'Tatort', questo luogo viene spesso chiuso per minuti o ore a causa delle riprese.",
    "poi.65": "Nel popolare programma televisivo tedesco 'Bares für Rares', uno dei commercianti, Daniel Meyer, possiede un negozio di antiquariato vicino al centro storico di Münster. Collega il programma a un luogo reale della città.",
    "poi.66": "Nel 2024, uno stagno vicino alla passeggiata divenne famoso per il suo colore verde simile a una bevanda matcha. Fu soprannominato 'Matcha Lake' ed è stato per un periodo un sito ufficiale di Münster.",
    "poi.67": "Intorno al 2006, un cigno nero di nome Petra apparve all'Aasee di Münster. Divenne famoso per rimanere vicino a una pedalò a forma di cigno bianco. La loro storia d'amore insolita durò diversi anni prima che Petra scomparisse.",
    "poi.68": "Il Tuckesburg è un edificio residenziale costruito nel XIX secolo. È bello, interessante e leggermente inquietante allo stesso tempo.",
    "poi.69": "A prima vista, Picassoplatz sembra uno spazio normale tra edifici. A un secondo sguardo, le pavimentazioni rosse e grigie formano un ritratto di Pablo Picasso.",
    
    "poi.70": "La 'Himmelsleiter' fu installata dal 2022 fino alla primavera 2024 e di nuovo in autunno 2024. La particolarità è che la scala continua a brillare all'interno della chiesa se osservata da vicino.",
    "poi.71": "Il 'Pendolo di Foucault' è un'opera di Gerhard Richter installata nel 2018 nella Chiesa dei Domenicani. Combina scienza e arte contemporanea e crea un'atmosfera speciale all'interno della chiesa.",
    "poi.72": "Il fiume Aa è talvolta nascosto a Münster. Partendo da Münzstraße e camminando fino ad Aegidiimarkt, si può percorrere un tragitto tranquillo e verde nel centro città.",
    "poi.73": "Sebbene situato nel centro, il Café 1648 è facile da perdere poiché si trova all'11º piano dello Stadthaus. La vista su Münster è unica e lo rende una vera gemma nascosta.",
    "poi.74": "La passeggiata fu utilizzata per la prima volta come location per la serie crime TV Tatort nel 2007 nell'episodio 'Satisfaktion'. In questa scena, il personaggio Frank Thiel percorre la passeggiata in bicicletta.",
    "poi.75": "Prinzipalmarkt è una vecchia via mercantile borghese esistente fin dal XII secolo. Si chiama Prinzipalmarkt dal 1611. La maggior parte delle case fu distrutta durante la Seconda Guerra Mondiale e poi ricostruita nello stile originale. Oggi ospita principalmente negozi di lusso e marchi famosi.",
    "poi.76": "Se ci si posiziona nel punto giusto fuori dal teatro, l'edificio può sembrare una toilette, creando un'illusione visiva divertente.",
    "poi.77": "Il Romberger Hof era un palazzo aristocratico neoclassico. Oggi le rovine e un grande albero sopravvissuto alla guerra si stagliano come un set teatrale nel giardino del cortile del teatro.",
    "poi.78": "La principale attrazione è la Chiesa Heilig Kreuz nel centro del quartiere Kreuzviertel. Non lontano si trovano cassette elettriche raffiguranti un'illustrazione di questa chiesa.",
    "poi.79": "Nel quartiere Kreuzviertel, non lontano dalla passeggiata, c'è un piccolo parco giochi con una piccola parete da arrampicata sorvegliata da uno scoiattolo carino.",
    
    "poi.80": "Il luogo fu denominato 'Platz des Westfälischen Friedens' nel 1998, 350 anni dopo la fine della Guerra dei Trent'anni nel 1648. Si trova dietro il municipio storico.",
    "poi.81": "Questo luogo divenne una piazza formale nel 1759 con il nome 'Neuplatz'. Nel 1927 fu rinominato 'Hindenburgplatz' fino al 2012 quando prese il nome 'Schlossplatz'. Nei secoli è stato utilizzato principalmente come spazio aperto per parate ed eventi. In assenza di eventi, è adibito a parcheggio.",
    "poi.82": "Clemens August Graf von Galen fu Vescovo di Münster e successivamente Cardinale. Divenne famoso per la sua coraggiosa opposizione alle politiche naziste. Sopravvisse al regime ma morì nel 1946 e fu beatificato da Papa Benedetto XVI.",
    "poi.83": "Il 'Trümmerlok' è un ricordo della distruzione durante la Seconda Guerra Mondiale e della ricostruzione di Münster. La locomotiva fu utilizzata per rimuovere le macerie dopo la guerra.",
    "poi.84": "St. Ludgeri è una delle chiese più antiche di Münster. Fu costruita dal 1173 in stile romanico ed è dedicata a San Ludgero. La torre combina elementi romanici e gotici.",
    "poi.85": "St. Servatii è una chiesa storica risalente circa al 1230. Fu in gran parte distrutta durante la Seconda Guerra Mondiale e ricostruita nel 1947, combinando elementi romanici tardivi e gotici iniziali.",
    "poi.86": "La Chiesa di San Pietro fu costruita tra il 1590 e il 1597 come chiesa del Collegio dei Gesuiti. Oggi serve come chiesa scolastica ed è popolare per i concerti grazie alla buona acustica.",
    "poi.87": "La Chiesa di San Martini è una delle chiese più antiche di Münster, costruita negli anni '80 del XII secolo. Oggi è la prima chiesa giovanile della Diocesi di Münster.",
    "poi.88": "Il Museo della Bibbia, parte dell'Università di Münster, fu fondato nel 1997. Illustra la storia della Bibbia con oltre 1.500 esposizioni, dai manoscritti originali fino ai giorni nostri.",
    "poi.89": "Un museo interessante e gratuito con esposizioni sulla storia della Terra, la sua composizione e fossili. Contiene elementi interattivi ed è un luogo piacevole per imparare qualcosa sul nostro pianeta.",
    
    "poi.90": "Questo museo si trova vicino alla cattedrale, all'interno del Fürstenberghaus. La prima collezione archeologica risale al 1883, ma fu distrutta durante la guerra. Dal 1958 il museo è stato ricostruito e una nuova collezione è stata assemblata.",
    "poi.91": "Il museo fu inaugurato nel 2000 e ospita litografie e altre opere in varie tecniche artistiche di diversi periodi creativi di Pablo Picasso. Ci sono oltre 800 opere esposte.",
    "poi.92": "La Stadthausturm fu costruita tra il 1902 e il 1907 come parte dell'amministrazione cittadina. Sopravvisse alla Seconda Guerra Mondiale e oggi ospita il Prinzi-Bar.",
    "poi.93": "La chiesa St. Aegidii si trova nel centro di Münster. Fu costruita nel 1725. Dopo la Seconda Guerra Mondiale, che la chiesa superò relativamente intatta, il dipinto del soffitto fu temporaneamente coperto ma riemerse nel 1983.",
    "poi.94": "Il Geo1 è uno degli edifici universitari, costruito nel 2013/2014 e ospita i dipartimenti di geografia, ecologia del paesaggio e geoinformatica.",
    "poi.95": "Il Kapuzinerkloster fu inaugurato nel 1862 e successivamente modernizzato. Un percorso attraversa il giardino del monastero lungo il muro esterno, con monumenti religiosi.",
    "poi.96": "Memoriale per i roghi dei libri del regime nazista, che ricorda questa 'barbarie culturale'.",
    "poi.97": "Il memoriale fu eretto nel 1925 e commemora i soldati del 13º Reggimento di Fanteria caduti nella Prima Guerra Mondiale e successivamente anche nella Seconda. Il simbolismo marziale riflette una forma tradizionale e acritica di ricordo che glorifica il sacrificio militare piuttosto che affrontare la sofferenza causata dalla guerra.",
    "poi.98": "L'edificio risale alla fine del XIX secolo. Oggi è utilizzato come fondazione, fondata da Wilhelm Hüffer, mercante e benefattore. Suo padre, Johann Hermann Hüffer, fu anche prominente perché fu sindaco di Münster dal 1842 al 1848.",
    "poi.99": "Questo era l'ingresso del Vecchio Zoo di Münster, fondato alla fine del XIX secolo da Hermann Landois. Oggi l'area è un paesaggio simile a un parco che conserva ancora ricordi del suo uso precedente.",
    
    "poi.100": "La Casa dei Gufi è una delle pochissime strutture rimaste del Vecchio Zoo di Münster. Un tempo serviva da rifugio per gufi e altri uccelli rapaci e riflette l'approccio iniziale dello zoo all'esposizione animale. Sebbene la maggior parte degli edifici dello zoo sia scomparsa nel tempo, la Casa dei Gufi è sopravvissuta e oggi è un promemoria dello zoo storico.",
    "poi.101": "L'Observantenkirche era la chiesa del monastero dei Francescani Osservanti fino al 1811. Oggi è la Chiesa Universitaria Protestante e Chiesa dei Concerti dell'Università di Münster. Dopo essere stata distrutta durante la Seconda Guerra Mondiale, fu ricostruita e oggi è utilizzata principalmente per funzioni religiose e concerti.",
    "poi.102": "Il Bischöfliche Palais è la residenza del Vescovo di Münster e la sede del Vicariato Generale. Fu costruito nel 1732, gravemente danneggiato durante la Seconda Guerra Mondiale e poi ricostruito in forma semplificata. Oggi è un edificio centrale della Diocesi di Münster.",
    "poi.103": "Dal agosto 2021, l'ex Hotel Überwasserhof offre agli studenti la possibilità di vivere in uno dei 59 appartamenti. Le unità abitative sono distribuite su tre piani con diverse dimensioni e fasce di prezzo.",
    "poi.104": "La Pinkus Müller è una birreria dal 1866 nel storico 'Kuhviertel' (quartiere della mucca). È l'unica birreria e maltificio rimasto in città su più di 150 birrifici precedenti. Le birre del birrificio sono vendute in tutto il mondo. Perché non provare una birra dal distributore automatico fuori dall'edificio?",
    "poi.105": "L'edificio risale all'inizio del XX secolo ed era previsto per la demolizione nel 1973. Tuttavia, fu occupato e salvato dalla demolizione. Inoltre, fu una delle prime occupazioni di case nella Germania del dopoguerra. Oggi è utilizzato come ristorante con eventi culturali occasionali.",
    "poi.106": "La Davidwache è un bar che prende il nome dalla leggendaria stazione di polizia di Amburgo. Questo bar è l'inizio della Jüdefelderstraße, una popolare via della vita notturna a Münster, soprattutto il mercoledì e il venerdì.",
    "poi.107": "Franz von Fürstenberg nacque ad Arnsberg nel 1729. Fu un politico di rilievo nella seconda metà del XVIII secolo. Introdusse riforme nel sistema scolastico, rendendo ad esempio l'istruzione obbligatoria.",
    "poi.108": "Questa scritta rossa è installata sulla facciata in vetro della biblioteca universitaria. È presente dal 2009 e fu realizzata da Babak Saed. La sua intenzione è ricordare alle persone l'uso critico dell'informazione. La sua posizione sull'angolo è interessante, poiché non è facilmente visibile. C'è sempre una 'pausa'.",
    "poi.109": "Questa mappa in rilievo vicino al castello mostra la mappa del centro di Münster all'interno delle ex mura cittadine, oggi trasformate in passeggiata.",
    
    "poi.110": "Tra gli edifici universitari si trova quest'opera d'arte. È installata temporaneamente e durerà solo fino al 2026. Questa mano tiene una barca rotta di vetro come promemoria della migrazione.",
    "poi.111": "Quest'opera è un graffito su un quadro elettrico tra una strada principale e un'area verde.",
    "poi.112": "Una bella area verde tra una strada molto trafficata e la passeggiata. Qui si può vedere anche un piccolo tratto di fiume. Quest'area verde è spesso utilizzata per feste durante la settimana dei matricoli.",
    "poi.113": "Il 'ponte d'oro' è un ponte situato alla foce del fiume Aa nel lago Aasee.",
    "poi.114": "Questa scultura è stata realizzata da Friedrich Gläsel nel 1971 e rappresenta tubi di scarico. L'opera si trova vicino all'edificio della LBS Bausparkasse e, se si osserva attentamente, si possono trovare più tubi sulla proprietà!",
    "poi.115": "Questa statua in bronzo è collocata nel parco tra l'edificio della LBS-Bausparkasse e l'Aasee. Fu realizzata da Bernhard Kleinhans nel 1973. Mostra Ercole e altre creature mitologiche.",
    "poi.116": "La LBS-Bausparkasse è una 'società edilizia' situata in un interessante edificio architettonico che appare contemporaneamente datato e futuristico. Fu costruita nel 1975. Dalle finestre che sembrano di bronzo sembra tranquilla, ma se ci si avvicina si possono vedere persone al lavoro!",
    "poi.117": "Questa statua mostra una Madonna esistente dal 1976 e rinnovata nel 2013. Intorno alla Madonna c'è una fontana e una recinzione in ferro.",
    "poi.118": "Quest'opera in bronzo si trova tra l'edificio della LBS-Bausparkasse e l'Aasee, su un'area verde. La scultura fu creata da Henry Moore intorno al 1968.",
    "poi.119": "Questa mappa in rilievo mostra la disposizione del sito universitario. È possibile vedere e percepire i diversi edifici e luoghi, oltre ad alcune informazioni aggiuntive.",
    
    "poi.120": "Questo è un bar in Kuhstraße, una via popolare con diversi bar. È facilmente riconoscibile dal colore blu, che gli ha dato il nome: 'Blaues Haus' (in inglese: Blue House). Fu aperto nel 1970.",
    "poi.121": "Costruite nel 1778, le due case furono parzialmente utilizzate come posto di guardia e dogana nella storia. Oggi una delle due piccole case è una galleria e l'altra è stata aperta come caffè nel 2025.",
    "poi.122": "Due figure in bronzo a grandezza naturale e tre figure in alluminio patinato bianco sono raggruppate attorno a una vasca in un insieme emozionante ma informale. Questo prato è un luogo meraviglioso per rilassarsi e ascoltare il mormorio dell'acqua, soprattutto in estate.",
    "poi.123": "Questo graffito mostra lo Zwinger, un vecchio edificio vicino alla passeggiata.",
    "poi.124": "La Lotharinger Chorfrauenkirche è una chiesa barocca a Münster, costruita intorno al 1764 da Johann Conrad Schlaun. Oggi è utilizzata come filiale dell'ufficio matrimoni e talvolta si possono vedere coppie di sposi davanti all'edificio.",
    "poi.125": "Il memoriale dell'aquila su Hörsterplatz fu costruito nel 1930 e onora i soldati caduti del 4º Reggimento d'Artiglieria di Lorena Reale Prussiana n. 70 nella Prima Guerra Mondiale. L'aquila sopra un cannone distrutto simboleggia battaglia, lealtà e tradizione militare.",
    "poi.126": "Il memoriale di guerra a Mauritztor fu inaugurato nel 1909 ed è un monumento ai soldati di Münster caduti nelle guerre di unificazione del 1864, 1866 e 1870/71. Fu concepito come monumento ai vincitori e intendeva esprimere unità, patriottismo e coesione nazionale.",
    "poi.127": "In una scuola superiore, questo volto è dipinto sulle pareti esterne. Rappresenta il Dr. Johann Conrad Schlaun, che dà il nome alla scuola. Johann Conrad Schlaun fu il capo architetto del principe-vescovo e realizzò molti edifici in città, ad esempio il castello di Münster, l'Erbdrostenhof e molte chiese. Girando l'angolo si trova anche un ristorante chiamato 'Johann Conrad'.",
    "poi.128": "Su una delle pareti dello Schlaun Gymnasium, una scuola superiore, è dipinta questa farfalla a colori.",
    "poi.129": "Tra il cinema Cineplex e l'inizio del molo del porto si trova questa linea dipinta con i colori dell'arcobaleno. Attraversa lo spazio aperto in diagonale ed è spesso utilizzata dai ciclisti.",
    
    "poi.130": "Il molo del porto è caratterizzato da edifici moderni della ristrutturazione portuale di qualche anno fa. Tuttavia, si trovano anche vecchi edifici del porto rinnovati. Lo spazio è utilizzato per uffici, ristoranti, bar e spazi artistici, oltre che come area ricreativa con percorsi pedonali e zone di sosta.",
    "poi.131": "La facciata del Café Unique è stata recentemente decorata con bellissimi graffiti. Tuttavia, il caffè è purtroppo chiuso definitivamente.",
    "poi.132": "Questo graffito su una porta del garage vicino alla stazione principale mostra un ragazzo che guarda edifici e luoghi famosi di Münster, ad esempio la cattedrale e il Prinzipalmarkt.",
    "poi.133": "Si può ammirare un graffito con bellissime farfalle e fiori sulla parete del negozio di sartoria Ulu.",
    "poi.134": "In questo luogo si possono vedere le lettere 'MÜNSTER FRIEDEN' sull'erba, che significa 'pace di Münster'. In primavera ed estate le lettere sono piantate con fiori.",
    "poi.135": "La Neuapostolische Kirche non è né cattolica né protestante, anche se è una chiesa cristiana.",
    "poi.136": "Questo college professionale offre istruzione tecnica. L'edificio riflette l'architettura di Johann Conrad Schlaun, che progettò molti altri edifici in città come capo architetto del principe-vescovo.",
    "poi.137": "Il Bispinghof era una delle quattro fattorie originali da cui nacque la città di Münster e serviva a rifornire il castello della cattedrale nel Medioevo. Successivamente perse importanza e divenne proprietà della città. Oggi ospita molti corsi di lingua dell'università.",
    "poi.138": "L'edificio dell'Amtsgericht fu costruito tra il 1875 e il 1879 e si trova a sud di Schlossplatz. Fu in gran parte distrutto durante la guerra e successivamente ricostruito.",
    "poi.139": "L'Orologio Astronomico nella Cattedrale di Münster fu costruito tra il 1540 e il 1542. Mostra non solo l'ora ma anche i movimenti del sole, della luna, dei pianeti e dei segni zodiacali secondo la visione geocentrica.",

    "route.1": "Immergiti nella storia di Münster! Questo percorso ti porta a vecchi edifici e siti storici di diverse epoche – perfetto se vuoi scoprire la città e il suo passato!",
    "route.2": "Viaggio sostenibile a Münster: questo percorso ti mostra negozi e luoghi selezionati che si concentrano sul commercio equo e sulla sostenibilità. Ideale se ambiente, responsabilità e sostenibilità sono importanti per te.",
    "route.3": "Oggetti d'arte e graffiti: questo percorso ti aiuta a scoprire l'arte facilmente trascurata nella vita quotidiana e ti mostra Münster dal suo lato creativo.",
    "route.4": "Se sei interessato all'architettura, questo percorso combina edifici storici con architettura moderna e ti mostra come le diverse epoche abbiano plasmato il paesaggio urbano di Münster.",
    "route.5": "Popolare e vivace: il quartiere Kreuzviertel combina cultura residenziale, storia e architettura. Questo percorso ti mostra strade e luoghi speciali che definiscono il carattere del quartiere.",
    "route.6": "Che sia uno sfondo per una scena del crimine o un meme su internet – questo percorso ti porta nei luoghi che hanno messo Münster sotto i riflettori dei media o nei posti nascosti dietro foto e video.",
    "route.7": "Conosci già Münster a menadito? Questo percorso ti mostra luoghi speciali di cui anche molti esperti di Münster non sono a conoscenza. Curioso?"






}
