{
    "welcome.title": "Welkom bij",
    "welcome.login_button": "Inloggen",
    "welcome.or_text": "of",
    "welcome.register_button": "Account aanmaken",
    "welcome.help_button": "Hulp nodig?",
    "welcome.imprint": "Colofon",
    "welcome.select_language": "Taal selecteren",

    "menu.profile": "Profiel",
    "menu.help": "Help",
    "menu.open-world": "Open wereld",
    "menu.routeselection": "Routekeuze",
    "menu.leaderboard": "Ranglijst",
    "menu.welcome": "Startpagina",

    "routeselection.title": "Route selecteren",
    "routeselection.subtitle": "Klik op een route op de kaart om details te bekijken",
    "routeselection.pois": "POIs",
    "routeselection.overview": "Routeoverzicht",
    "routeselection.start": "Start route",
    "routeselection.about": "Over deze route",
    "routeselection.selected": "Geselecteerd",

    "imprint.title": "Colofon",
    "imprint.content": "Dit project is een studieproject in het kader van de masteropleiding Geoinformatics and Spatial Data Science. Broncode en documentatie zijn beschikbaar op GitHub:",
    "imprint.github_link_text": "GitHub-repository",
    "imprint.home_button": "Terug naar home",

    "openworld.loading": "Kerstmarkten laden...",
    "openworld.more_info": "Meer informatie",

    "profile.greeting": "Hé, {username}!",
    "profile.change_picture": "Foto wijzigen",
    "profile.change_data": "Gegevens wijzigen",
    "profile.logout": "Uitloggen",
    "profile.explored_areas": "Verkende gebieden",
    "profile.favorites": "Favorieten",
    "profile.route1": "Historische stadstour",
    "profile.route2": "Promenade rondweg",
    "profile.achievements": "Prestaties",
    "profile.achievement1_title": "Stadsverkenner",
    "profile.achievement1_desc": "5 verschillende gebieden verkend",
    "profile.achievement2_title": "Uithoudingsmachine",
    "profile.achievement2_desc": "Route van meer dan 5 km voltooid",
    "profile.achievement3_title": "Kerstmarkt-fan",
    "profile.achievement3_desc": "Alle kerstmarkten bezocht",
    "profile.invalid_image": "Selecteer een geldig afbeeldingsbestand.",
    "profile.visited_at": "Bezocht op:",
    "profile.statistics": "Statistieken",
    "profile.stats_pois": "Ontdekte Plaatsen",
    "profile.stats_routes": "Voltooide Routes",
    "profile.stats_routes_1": "Voltooide Route",
    "profile.stats_km": "Afgelegde Routeafstand",

    "leaderboard.title": "Ranglijst",
    "leaderboard.subtitle": "Wie heeft Münster het beste verkend?",
    "stats.total_km": "Community km",
    "stats.total_spots": "Ontdekte plekken",
    "stats.active_users": "Actieve ontdekkingsreizigers",
    "leaderboard.month": "Deze maand",
    "leaderboard.alltime": "Alle tijden",
    "leaderboard.user": "Gebruiker",
    "leaderboard.areas": "Gebieden",
    "leaderboard.areas_one": "gebied",
    "leaderboard.points": "Punten",
    "leaderboard.loading": "Gegevens Laden",
    "leaderboard.no_data": "Nog geen gegevens beschikbaar",
    "leaderboard.km": "Route kilometers",

    "registration.title": "Account aanmaken",
    "registration.firstname": "Voornaam",
    "registration.lastname": "Achternaam",
    "registration.username": "Gebruikersnaam",
    "registration.email": "E-mail",
    "registration.password": "Wachtwoord",
    "registration.register_button": "Registreren",
    "registration.email_confirmation_message": "De bevestigingsmail is verzonden. Controleer je inbox."
    ,
    "registration.already_have_account": "E-mail al in gebruik. Heb je al een account?",
    "registration.username_taken": "Gebruikersnaam al in gebruik.",
    "registration.password_length_error": "Het wachtwoord moet minimaal 6 tekens lang zijn.",
    "registration.invalid_email_format": "Voer een geldig e-mailadres in.",

    "login.title": "Inloggen",
    "login.email": "E-mail",
    "login.password": "Wachtwoord",
    "login.button": "Inloggen",
    "login.error": "Inloggen mislukt. Controleer je gegevens.",
    "login.success": "Succesvol ingelogd!",

    "start.slide1_title.happy": "Ridey is blij!",
    "start.slide1_content.happy": "Je hebt alle doelen vandaag bereikt. Tot morgen!",
    "start.slide1_title.sad": "Ridey is verdrietig",
    "start.slide1_content.sad": "Je hebt geen doelen vandaag bereikt. Probeer morgen opnieuw!",
    "start.slide1_title.neutral": "Hoe gaat het vandaag?",
    "start.slide1_content.neutral": "Laten we samen Münster verkennen!",

    "start.slide2_title": "Dia 2",
    "start.slide2_content": "Dia 2-inhoud",
    "start.slide3_title": "Dia 3",
    "start.slide3_content": "Dia 3-inhoud",
    "start.welcome_message": "Welkom terug, {name}!",
    "start.discover_message": "Ontdek de meest interessante plaatsen en ervaringen in Münster.",
    "start.tile.1": "Bekijk routes",
    "start.tile.1.context": "Onze zorgvuldig geselecteerde routes brengen je naar de spannendste plekken in Münster!",
    "start.tile.2": "OpenWorld-modus",
    "start.tile.2.context": "Verken Münster op eigen houtje en ontdek verborgen pareltjes in de stad!",
    "start.tile.3": "Al gezien..?",
    "start.tile.3.context": "Vergelijk je ontdekkingen met die van anderen in het klassement!",
    "start.tile.4": "Profiel",
    "start.tile.4.context": "Bekijk je prestaties en pas je gegevens aan!",
    "footer.all_rights_reserved": "Alle rechten voorbehouden.",

    "leaderboard.you": "JIJ",

    "chat.example1": "Welke prestaties heb ik al voltooid?",
    "chat.example2": "Waar vind ik de ranglijst?",
    "chat.example3": "Ik heb 45min tijd. Welke route kan ik doen?",
    "chat.quickstart": "Snelle start:",

    "chat.placeholder": "Typ een bericht...",

        "playroute.visited": "Al bezocht",
    "playroute.get_closer": "Je bent nog te ver weg om deze POI af te vinken.",
    "playroute.approx_distance": "Nog ong. ",
    "playroute.mark_visited": "POI afvinken",
    "playroute.route_completed_header": "Gefeliciteerd! Je hebt de route voltooid!",
    "playroute.route_completed_description": "Je hebt alle POI's op deze route bezocht. Ga zo door!",
    "playroute.back_to_routes": "Terug naar routes",
    "playroute.abort": "Missie afbreken",
    "playroute.found_progress": "{visited} / {total} GEVONDEN",
    "playroute.gps_error": "GPS Fout",
    "playroute.gps_signal_lost": "GPS-signaal verloren",
    "playroute.gps_signal_lost_desc": "We kunnen je locatie niet bepalen. Nabijheidsfuncties zijn uitgeschakeld. Je kunt de markeringen handmatig verkennen.",
    "playroute.nearest_signal": "DICHTSTBIJZIJNDE PLEK",
    "playroute.distance_away": "{distance}m afstand",
    "playroute.signal_acquired": "In de buurt",
    "playroute.signal_acquired_desc": "Je hebt de locatie bereikt. Ontsleutel de informatie om deze aan je logboek toe te voegen.",
    "playroute.collect_intel": "Gegevens verzamelen...",
    "playroute.signal_locked": "Te ver weg",
    "playroute.signal_locked_desc": "Inhoud versleuteld. Kom binnen 50m om te ontgrendelen.",
    "playroute.navigate_signal": "NAVIGEREN",
    "playroute.mission_log": "Logboek ({count})",
    "playroute.mission_complete": "Missie Voltooid!",
    "playroute.mission_complete_desc": "Je hebt succesvol alle locaties in {route} verkend.",
    "playroute.return_base": "Terug",
    "playroute.loading_mission": "Missie laden...",
    "playroute.nav.title": "Navigatie",
    "playroute.nav.loading": "Route berekenen...",
    "playroute.nav.stop": "Navigatie stoppen",
    "playroute.nav.error": "Navigatie mislukt: {message}",
    "playroute.nav.instruction": "{action} over {distance} m op {street}",
    "playroute.nav.unnamed_road": "naamloze weg",
    "playroute.nav.action.continue": "Rechtdoor",
    "playroute.nav.action.turn_left": "Links afslaan",
    "playroute.nav.action.turn_right": "Rechts afslaan",
    "playroute.nav.action.arrive": "Bestemming bereikt",

    "poi.1": "Het kasteel is een gebouwencomplex in Münster. Het gebouw is in een U-vorm gebouwd. Voor het kasteel is er een voorplein en aan de achterkant bevindt zich de Botanische Tuin van Münster. Het kasteel wordt gebruikt als administratief gebouw door de Universiteit van Münster en heeft collegezalen en seminarruimtes.",
    "poi.2": "De Überwasserkirche ontleent zijn naam aan zijn ligging: wanneer je vanuit de Sint-Pauluskathedraal kijkt, moet je 'water' (de rivier de Aa) oversteken om de kerk te bereiken. De Überwasserkirche is een van de oudste kerken, omdat er al in de late 9e eeuw een voorgangersgebouw bestond. Het bestaat in zijn huidige vorm sinds de 15e eeuw, hoewel het na zijn verwoesting in de Tweede Wereldoorlog uitgebreid moest worden gerestaureerd.",
    "poi.3": "Domplatz is de open ruimte voor de Sint-Pauluskathedraal. Tot 1916 werd daar drie keer per jaar de Send-kermis gehouden, waarna deze naar Schlossplatz verhuisde. Tegenwoordig is er op Domplatz op woensdag en zaterdag een wekelijkse markt, waar onder andere vers voedsel en bloemen te koop zijn.",
    "poi.4": "De Sint-Pauluskathedraal is de moederkerk van het bisdom Münster en werd gebouwd in de 13e eeuw. De kathedraal heeft een schip en een dwarsschip. Er zijn ook talrijke kunstwerken in het gebouw.",
    "poi.6": "De Kiepenkerl was een kleine handelaar die alledaagse goederen tussen het platteland en de stad vervoerde met behulp van een 'Kiepe' (een mand voor op de rug). Tegenwoordig is de Kiepenkerl een traditionele figuur in Münster en omgeving.",
    "poi.7": "De Roggenmarkt ligt aan de Prinzipalmarkt en is, samen met de Oude Vismarkt, een van de oudste markten in Münster. Het kreeg zijn naam van de handel in rogge. Er staan veel historische koopmanspanden aan de Roggenmarkt, waarvan de meeste volledig werden vernietigd tijdens de Tweede Wereldoorlog. Het huis op de foto heeft een originele gevel, wat te herkennen is aan zijn uitgebreide ornamenten en luiken.",
    "poi.8": "De Roggenmarkt ligt aan de Prinzipalmarkt en is, samen met de Oude Vismarkt, een van de oudste markten in Münster. Het kreeg zijn naam van de handel in rogge. Er staan veel historische koopmanspanden aan de Roggenmarkt, waarvan de meeste volledig werden vernietigd tijdens de Tweede Wereldoorlog. Het huis op de foto heeft een originele gevel, wat te herkennen is aan zijn uitgebreide ornamenten en luiken.",
    "poi.9": "De Sint-Lambertuskerk werd in zijn huidige vorm gebouwd in de 14e en 15e eeuw in laat-gotische stijl. Münster werd enkele jaren beïnvloed door de wederdopers, wiens drie leiders na het herwinnen van de macht werden geëxecuteerd door in kooien te worden gehangen en te laten verrotten. De oorspronkelijke drie kooien hangen vandaag de dag nog steeds aan de zuidkant van de kerk.",
    "poi.10": "Het historische stadhuis ligt aan de Prinzipalmarkt en verwierf bijzondere faam door de onderhandelingen voor de Vrede van Westfalen in Münster en Osnabrück, die de Dertigjarige Oorlog in Europa in 1648 beëindigden. Het gebouw werd ook verwoest tijdens de Tweede Wereldoorlog en herbouwd in 1958.",
    "poi.11": "Salzstraße is de oudste handelsroute in Münster en is nu een voetgangerszone. Een bijzonderheid zijn de met koper omrande stenen van alle Hanzesteden, die in 1993 in de grond werden ingebed. Hoeveel kun je er ontdekken?",
    "poi.12": "Het Erbdrostenhof werd gebouwd tussen 1753 en 1757 en ontworpen door Johann Conrad Schlaun, dezelfde architect die het kasteel ontwierp. Het is een barok aristocratisch paleis en was bedoeld voor de voormalige hoogstgeplaatste ambtenaren van de stad Münster. Tegenwoordig wordt het gebruikt voor culturele en wetenschappelijke evenementen zoals lezingen, concerten en prijsuitreikingen.",
    "poi.13": "Het Stadsmuseum werd opgericht in 1979 en geopend in 1982 met een tentoonstelling over de wederdopers. Het verhuisde naar zijn huidige gebouw in 1989. Het toont de geschiedenis van de stad Münster en organiseert ook tijdelijke tentoonstellingen.",
    "poi.14": "De huidige nieuwe synagoge werd gebouwd in 1961. De oude synagoge stond vroeger op dezelfde plek, maar werd verwoest tijdens de Kristallnacht in 1938.",
    "poi.15": "De botanische tuin werd opgericht in 1803 voor onderzoek en onderwijs. Daarnaast is hij belangrijk voor biodiversiteit en het behoud van soorten. Mensen in Münster gebruiken de botanische tuin voor ontspanning en stilte. Soms zijn er ook rondleidingen.",
    "poi.16": "Café fam is sinds 2018 een bar en café. Het is een plek om te ontbijten, te lunchen of gezellig koffie te drinken met huisgemaakt brood en cake.",
    "poi.17": "La tienda is een vereniging die in 1993 werd opgericht en leeft van de vrijwillige inzet van mensen. De belangrijkste doelen zijn het verkopen van fairtrade-producten, educatief werk en publieksvoorlichting. De winsten worden geïnvesteerd in onderwijs.",
    "poi.18": "Het is een openbare boekenkast voor iedereen. Je kunt een boek meenemen, maar je moet een ander boek op zijn plaats terugzetten. Het is een mooie gelegenheid om te lezen en iets nieuws te leren en om boeken uit te wisselen.",
    "poi.19": "De winkel werd opgericht in 1994 en biedt producten aan die voornamelijk uit Italië, Frankrijk en Portugal komen, maar ook uit Tunesië.",
    "poi.20": "Een schattige winkel die producten van verschillende kunstenaars en verkopers verkoopt. Uniek aan deze winkel is dat elke kunstenaar zijn eigen hoekje heeft voor zijn producten. Beschikbare producten zijn onder andere accessoires, voedsel, alcohol, huishoudelijke artikelen en decoratie.",
    "poi.21": "Het is voornamelijk een winkel voor fairtrade-kleding gemaakt van hoogwaardige stoffen.",
    "poi.22": "Een kleine winkel waar voornamelijk thee en thee-attributen worden verkocht. Daarnaast vind je er Japanse keukenproducten.",
    "poi.23": "Een winkel met kleding, decoratie en accessoires, waarvan sommige veganistisch, handgemaakt of eerlijk geproduceerd zijn.",
    "poi.24": "Een winkel met lokale producten zoals dranken, alcohol, decoratie, Münster-souvenirs, kantoorartikelen en snacks. Het personeel geeft vriendelijk en hoffelijk advies over producten en geschenken.",
    "poi.25": "Een biologische supermarkt in de kelder van de Arkaden. Het is handig en praktisch voor een kleine snack tijdens het winkelen in de stad.",
    "poi.26": "Een kledingwinkel vergelijkbaar met 'gruene wiese', die kleding aanbiedt gemaakt van hoogwaardige stoffen.",
    "poi.27": "Een veganistisch restaurant met lekker en smaakvol eten en vriendelijk personeel.",
    "poi.28": "De 'gigantische poolballen' waren een beeldhouwproject van Claes Oldenburg uit 1977. Oorspronkelijk zijn ze wit, maar kunstenaars of willekeurige mensen beschilderen ze herhaaldelijk. Het is een terugkerend proces dat ze met kleuren of boodschappen worden beschilderd en vervolgens steeds weer wit worden geverfd door een schildersbedrijf.",
    "poi.29": "Münster is en zal altijd een fietsstad zijn. De gevel van de e-motion winkel heeft een fietsmotief.",
    "poi.30": "Voor zijn sculptuur in Münster putte Huang Yong Ping inspiratie uit zowel Duchamps iconische werk, de Flessenrek (1914), als de Christusfiguur in de Sint-Ludgerikerk, die zijn armen verloor bij een bombardement in de Tweede Wereldoorlog. In plaats van flessen is de zes meter hoge Flessenrek versierd met 50 gebeeldhouwde armen, die verwijzen naar de boeddhistische godin Guanyin.",
    "poi.31": "Een klein klokkenspel dat gemakkelijk over het hoofd wordt gezien vanwege zijn locatie aan een huisgevel. Er zijn dagelijks muzikale elementen om 12.00 uur, 16.00 uur, 17.00 uur en 18.00 uur.",
    "poi.32": "Bij de synagoge staat een sculptuur van de kunstenaar en Joods communist Otto Freundlich, die in 1878 werd geboren. Hij werd in 1943 vermoord in een nazi-concentratiekamp.",
    "poi.33": "Een gezellige bakkerij met koffie en cake. De Schrunz bakkerij heeft een speciaal murontwerp in zijn zitgedeelte.",
    "poi.34": "Bij de bushalte Eisenbahnstraße vind je een reeks van vijf elektriciteitskasten die zijn omgetoverd tot apen.",
    "poi.35": "De golf bevindt zich direct aan de havenpromenade. De gevel behoort tot de Powersports-fitnessclub.",
    "poi.36": "Het interieurontwerp bij Kulti Kebab is gebaseerd op het thema Berlijn en graffiti.",
    "poi.37": "Gemaskerde Mexicaanse worstelaars worden getoond terwijl ze met hun ogen op deze muur vechten.",
    "poi.38": "Het illusieschilderij biedt een blik in een garage, waar een oude VW Bulli geparkeerd staat.",
    "poi.39": "Drie schattige kleine aapjes die aan de rand van Münster wonen.",
    "poi.40": "Een heiligdom is een heilige en beschermde plaats, zoals een kerk of een tempel. Het Münster-heiligdom bestaat uit een cirkelvormige bakstenen muur zonder toegang tot het interieur. Vooral in de zomer is het een heerlijke plek om tijd door te brengen en te ontspannen.",
    "poi.41": "Het nieuwe gebouw van de diocesane bibliotheek in het centrum van Münster werd ontworpen door architect Max Dudler en geopend in december 2005. Het is een ongeveer 70 meter lange, doosachtige structuur die doet denken aan een oversized boekenplank. De bibliotheek wordt gescheiden van het voormalige seminarie, nu bekend als het Liudgerhaus, door een 10 meter breed steegje genaamd de 'Bibliotheksgasse' (bibliotheeksteeg).",
    "poi.42": "Het museum toont kunstwerken van de vroege middeleeuwen tot heden. Het heeft een collectie van meer dan 300.000 voorwerpen. De historische bezittingen omvatten kunstwerken uit de regio en naburige gebieden. Bezoekers kunnen ook de oude muurresten van het voormalige gebouw bewonderen.",
    "poi.43": "In de naoorlogse periode werd deze locatie lange tijd gebruikt als parkeerplaats. Na een architectuurwedstrijd werd in 1976 een modern zakelijk, kantoor- en wooncentrum gebouwd. Er werd ook een beschermingsbunker gebouwd die 3.000 mensen kan herbergen.",
    "poi.44": "De zes verbonden gebouwen creëren samen een openbare verbinding tussen de drukke Rothenburg en de voetgangerszone in Ludgeristraße via een grote drie- tot vierverdiepin­gen hoge doorgang. Hier kun je winkelen in een grote verscheidenheid aan winkels of het Picasso Museum bezoeken.",
    "poi.45": "Stubengasse is sinds de middeleeuwen bekend in Münster. De naam komt van de badhuizen die hier in de middeleeuwen stonden en zich na 1610 nog hier bevonden. Tegenwoordig is het plein een podium voor straatartiesten en een ontmoetingsplaats voor demonstranten, muzikanten en andere organisatoren van manifestaties.",
    "poi.46": "Clemenskirche is een barokke klooster- en ziekenhuiskerk die tussen 1745 en 1753 werd gebouwd voor de Barmhartige Broeders volgens plannen van Johann Conrad Schlaun. Het klooster werd in 1811 opgeheven.",
    "poi.47": "Het stadsbibliotheekgebouw werd gebouwd tussen 1991 en 1993. Bijzonder indrukwekkend is het steegje dat door het midden van het gebouw loopt en spannende inzichten biedt. Een sculptuur aan het einde van de doorgang weerspiegelt de openheid van de architectuur. De stadsbibliotheek combineert traditie en moderniteit als plek voor kennis, ontmoetingen en inspiratie.",
    "poi.48": "Theater Münster opende op 4 februari 1956 als het eerste grote nieuwe theatergebouw in naoorlogs Duitsland en wordt internationaal beschouwd als een belangrijk voorbeeld van moderne architectuur. Zijn wortels gaan terug tot 1774, toen Münsters eerste theater, het Komödienhaus, werd gebouwd. In 1971 werd een tweede podium, het Kleines Haus, toegevoegd.",
    "poi.49": "De Zwinger werd in de 16e eeuw gebouwd als bolwerk en torentje om de stadsversterkingen te beschermen. Ondanks gewapende conflicten staan zijn muren tot op de dag van vandaag nog overeind. In zijn 500-jarige geschiedenis heeft het niet alleen gediend als versterking, maar ook als gevangenis, paardenmolen, schildersatelier en cultureel centrum voor de Hitlerjugend. In 1997 werden de ruïnes omgetoverd tot een monument voor slachtoffers van geweld. Tijdens de zomermaanden kun je het interieur bezoeken voor een paar euro.",
    "poi.50": "De bioscoop Schloßtheater werd gebouwd in 1953 en is een monumentaal gebouw. Het is de thuisbasis van de eerste filmclub van Duitsland en werd in 1995 gerenoveerd in de stijl van theaters uit de jaren 1920. Tegenwoordig richt de bioscoop zich op Europese arthousefilms en organiseert speciale evenementen en festivals.",
    "poi.51": "In het hart van het Kreuzviertel ligt de Heilig Kreuz Kerk, gebouwd tussen 1899 en 1902. Een interessant kenmerk is de installatie met de woorden 'Ja, ich bin da' aan de vier zijden van de toren, wat 'Ja, ik ben hier' betekent.",
    "poi.52": "Raesfeldstraße is een van de centrale straten in het Kreuzviertel. Het kreeg zijn naam van prins-bisschop Raesfeld, die regeerde van 1557 tot 1566. De straat wordt gekenmerkt door monumentale gebouwen uit de late 19e en vroege 20e eeuw.",
    "poi.53": "Raesfeldstraße is een van de centrale straten in het Kreuzviertel en is vernoemd naar prins-bisschop Raesfeld. Bij de hogere huisnummers vind je een mix van gebouwen met meerdere verdiepingen en eengezinswoningen, naast monumentale gebouwen uit de late 19e en vroege 20e eeuw.",
    "poi.54": "Schulstraße is een van de straten in het Kreuzviertel. In de lente bloeien de kersenbomen roze en creëren een prachtige fotoplek in combinatie met de omringende architectuur.",
    "poi.55": "Studtstraße is een straat in het Kreuzviertel vernoemd naar dr. Conrad von Studt, die ereburger van de stad Münster was en eind 19e eeuw dienst deed als opperpresident en minister van onderwijs van Westfalen.",
    "poi.56": "Lazarettstraße werd in 1875 vernoemd naar het Standortlazarett (militair hospitaal), dat toen al bij Neutor was gevestigd. De straat loopt noordelijk rond wat toen het ziekenhuiscomplex was. Tegenwoordig behoren de gebouwen tot het Duits-Nederlandse Korps.",
    "poi.57": "Kleimannstraße loopt parallel aan de promenade langs een groene weide die vaak dienst doet als speelplaats voor honden. De straat werd in 1900 vernoemd naar gemeenteraadslid Adolf Kleimann (1825-1911), die onder andere de Kreuzschanze bouwde als onderdeel van de promenade.",
    "poi.58": "De Roestbar in het Kreuzviertel is een populair café. In de zomer kun je buiten zitten, het gedrang van de stad bekijken en genieten van een heerlijke koffie met een stuk cake.",
    "poi.59": "De Buddenturm is het oudst overgebleven deel van de voormalige stadsversterkingen. Het werd gebouwd in de 12e eeuw en gebruikt als verdedigingstoren. In 1533 diende het als gevangenis en vanaf 1598 werd het gebruikt als kruitmagazijn. De naam Buddenturm komt van het oude Nederduits woord 'budde', wat 'duivel' betekent.",
    "poi.60": "Het 'Antiquariat Solder', ook bekend als het Antiquariat Wilsberg, is een normale antiekwinkel in Münster. Meerdere keren per jaar wordt het een filmlocatie voor de Duitse tv-serie 'Wilsberg'.",
    "poi.61": "De 7-1 overwinning van Duitsland tegen Brazilië in de halve finale van het WK 2014 was legendarisch. Nog ongelooflijker was een man in Münster die dit exacte resultaat voorspelde voor deze REWE-supermarkt.",
    "poi.62": "In een lokaal tv-programma was er een korte video over fietscontroles in de stad Münster, met name het verboden fietsen op een zebrapad. Vooral een man die zijn gedrag besprak en zelfs terugkwam met zijn laptop en wat onderzoek om zijn gelijk te bewijzen. Dit was precies dit zebrapad.",
    "poi.63": "Voor de Tatort-aflevering 'Väterchen Frost' uit 2019 mochten acteurs filmen op de kerstmarkt bij de Sint-Lambertuskerk.",
    "poi.64": "Een terugkerende scène in de 'Tatort Münster'. Wanneer ze een nieuwe 'Tatort' produceren, is deze plek vaak enkele minuten of uren gesloten vanwege filmopnames.",
    "poi.65": "In de populaire Duitse tv-show 'Bares für Rares' bezit een van de handelaren, Daniel Meyer, een antiekwinkel nabij de oude binnenstad van Münster. Het verbindt de show met een echte locatie in de stad.",
    "poi.66": "In 2024 werd een vijver nabij de promenade populair omdat zijn groene kleur leek op een matcha-drankje. Het kreeg de bijnaam 'Matcha Lake' en stond zelfs een tijdje vermeld als officiële bezienswaardigheid van Münster.",
    "poi.67": "Rond 2006 verscheen een zwarte zwaan genaamd Petra bij de Aasee in Münster. Ze werd beroemd omdat ze dicht bij een waterfietspedaalboot in de vorm van een witte zwaan bleef. Hun ongebruikelijke liefdesverhaal duurde meerdere jaren voordat Petra verdween.",
    "poi.68": "De Tuckesburg is een woongebouw gebouwd in de 19e eeuw. Het is mooi, interessant en tegelijkertijd enigszins griezelig.",
    "poi.69": "Op het eerste gezicht lijkt Picassoplatz een normale ruimte tussen gebouwen. Bij nader inzien vormen de rode en grijze straatstenen een portret van Pablo Picasso.",
    "poi.70": "De 'Himmelsleiter' werd geïnstalleerd van 2022 tot het voorjaar van 2024 en opnieuw in het najaar van 2024. Het bijzondere is dat de ladder ook binnenin de kerk blijft schijnen als je goed kijkt.",
    "poi.71": "Het 'Foucaultsche Pendel' is een kunstwerk van Gerhard Richter dat in 2018 werd geïnstalleerd in de Dominikanerkirche. Het combineert wetenschap en hedendaagse kunst en creëert een bijzondere sfeer binnen de kerk.",
    "poi.72": "De rivier de Aa is soms verborgen in Münster. Beginnend bij Münzstraße en lopend naar Aegidiimarkt, kun je genieten van een rustige en groene route midden in de stad.",
    "poi.73": "Hoewel het zich in het stadscentrum bevindt, is Café 1648 gemakkelijk over het hoofd te zien omdat het op de 11e verdieping van het Stadthaus ligt. Het uitzicht over Münster is uniek en maakt het tot een echte verborgen parel.",
    "poi.74": "De promenade werd voor het eerst gebruikt als filmlocatie voor de tv-misdaadserie Tatort in 2007 in de aflevering 'Satisfaktion'. In deze scène fietst het personage Frank Thiel langs de promenade.",
    "poi.75": "Prinzipalmarkt is een oude burgerlijke marktstraat die sinds ongeveer de 12e eeuw bestaat. Het heet sinds 1611 Prinzipalmarkt. De meeste huizen werden tijdens de Tweede Wereldoorlog vernietigd en vervolgens in hun oorspronkelijke stijl herbouwd. Tegenwoordig is Prinzipalmarkt voornamelijk de thuisbasis van high-end en merkwinkels.",
    "poi.76": "Als je op de juiste plaats buiten het theater staat, kan het gebouw eruitzien als een toilet, wat deze plek een grappige visuele illusie maakt.",
    "poi.77": "Het Romberger Hof was ooit een classicistisch aristocratisch paleis. Tegenwoordig staan de ruïnes en een grote oude boom die de oorlog overleefde als een theaterdecor in de binnentuintuin van het theater.",
    "poi.78": "De belangrijkste attractie is de Heilig Kreuz Kerk in het centrum van de Kreuzviertel-wijk. Niet ver daarvan staan elektriciteitskasten met een afbeelding van deze kerk.",
    "poi.79": "In de Kreuzviertel-wijk, niet ver van de promenade, is er een kleine speeltuin met een kleine boulderwand bewaakt door een schattige eekhoorn.",
    "poi.80": "De plek werd in 1998 'Platz des Westfälischen Friedens' genoemd, 350 jaar na het einde van de Dertigjarige Oorlog in 1648. Het ligt achter het historische stadhuis.",
    "poi.81": "Deze plek werd in 1759 een formeel plein onder de naam 'Neuplatz'. In 1927 werd het hernoemd tot 'Hindenburgplatz' tot 2012 toen het 'Schlossplatz' werd genoemd. Door de eeuwen heen heeft de plek voornamelijk gediend als een grote open ruimte voor parades en evenementen. Als er geen evenementen zijn, wordt het gebruikt als parkeerplaats.",
    "poi.82": "Clemens August Graf von Galen was bisschop van Münster en later kardinaal. Hij werd beroemd om zijn moedige verzet tegen nazi-beleid. Hij overleefde het regime maar stierf in 1946 en werd later zaligverklaard door paus Benedictus XVI.",
    "poi.83": "De 'Trümmerlok' is een herinnering aan de verwoesting veroorzaakt in de Tweede Wereldoorlog en de wederopbouw van Münster. De locomotief werd gebruikt om puin te verwijderen na de oorlog.",
    "poi.84": "Sint-Ludgeri is een van de oudste kerken in Münster. Het werd gebouwd vanaf 1173 in romaanse stijl en is gewijd aan Sint-Ludger. De toren combineert romaanse en gotische elementen.",
    "poi.85": "Sint-Servatii is een historische kerk die dateert uit ongeveer 1230. Het werd grotendeels vernietigd in de Tweede Wereldoorlog en herbouwd in 1947, waarbij laat-romaanse en vroeg-gotische elementen werden gecombineerd.",
    "poi.86": "De Sint-Petruskerk werd gebouwd tussen 1590 en 1597 als kerk van het jezuïetencollege. Tegenwoordig dient het als schoolkerk en is het populair voor concerten vanwege zijn goede akoestiek.",
    "poi.87": "De Sint-Martinikerk is een van de oudste kerken in Münster, gebouwd in de jaren 1180. Tegenwoordig is het de eerste jongerenkerk in het bisdom Münster.",
    "poi.88": "Het Bijbelmuseum, dat deel uitmaakt van de Universiteit van Münster, werd opgericht in 1997. Het illustreert de geschiedenis van de bijbel met meer dan 1500 voorwerpen, van zijn manuscriptbeginnen tot heden.",
    "poi.89": "Een interessant en gratis museum met tentoonstellingen over de geschiedenis van de aarde, zijn samenstelling en fossielen. Dit museum bevat interactieve elementen en is een mooie plek om iets te leren over onze aarde.",
    "poi.90": "Dit museum bevindt zich bij de kathedraal en binnen het Fürstenberghaus. De eerste archeologische collectie dateert uit 1883, maar werd vernietigd in de oorlog. Sinds 1958 wordt het museum herbouwd en is een nieuwe collectie samengesteld.",
    "poi.91": "Dit museum werd geopend in 2000 en herbergt lithografieën en andere bezittingen in verschillende artistieke technieken uit verschillende creatieve periodes van Pablo Picasso. Er zijn meer dan 800 voorwerpen.",
    "poi.92": "De Stadthausturm werd gebouwd tussen 1902 en 1907 als onderdeel van de stadsadministratie. Het overleefde de Tweede Wereldoorlog en herbergt tegenwoordig de Prinzi-Bar.",
    "poi.93": "De kerk St. Aegidii bevindt zich in het stadscentrum van Münster. De kerk werd gebouwd in 1725. Na het einde van de Tweede Wereldoorlog, die de kerk relatief ongeschonden overleefde, werd het plafondwerk tijdelijk overschilderd maar werd in 1983 weer onthuld.",
    "poi.94": "Het Geo1 is een van de universiteitsgebouwen en werd gebouwd in 2013/2014 en is de thuisbasis van de afdelingen geografie, landschapsecologie en geo-informatica.",
    "poi.95": "Het Kapuzinerkloster werd geopend in 1862 en later gemoderniseerd. Een pad leidt door de kloostertuin langs de buitenmuur, inclusief religieuze monumenten.",
    "poi.96": "Monument voor de boekenverbranding van het naziregime dat herinnert aan deze 'culturele barbarij'.",
    "poi.97": "Het monument werd opgericht in 1925 en herdenkt de soldaten van het 13e Infanterieregiment die stierven in de Eerste Wereldoorlog en later ook in de Tweede Wereldoorlog. Zijn martiale symboliek weerspiegelt een traditionele, onkritische vorm van herdenking die militair offer verheerlijkt in plaats van het lijden veroorzaakt door oorlog aan te pakken.",
    "poi.98": "Het gebouw is uit de late 19e eeuw. Tegenwoordig wordt het gebruikt als stichting, opgericht door Wilhelm Hüffer die een koopman en weldoener was. Zijn vader, Johann Hermann Hüffer, was ook prominent omdat hij van 1842 tot 1848 burgemeester van Münster was.",
    "poi.99": "Dit was de ingang van de Oude Dierentuin van Münster, opgericht in de late 19e eeuw door Hermann Landois. Tegenwoordig is het gebied een parkachtig landschap dat nog steeds herinneringen aan zijn vroegere gebruik bewaart.",
    "poi.100": "Het Uilenhuis is een van de zeer weinige overgebleven structuren van Münsters Oude Dierentuin. Het diende ooit als onderkomen voor uilen en andere roofvogels en weerspiegelt de vroege benadering van de dierentuin voor dierententoonstelling. Hoewel de meeste dierentuingebouwen in de loop der tijd verdwenen, overleefde het Uilenhuis. Tegenwoordig staat het als herinnering aan de historische dierentuin.",
    "poi.101": "De Observantenkirche was de kloosterkerk van de Franciscaner Observanten tot 1811. Tegenwoordig is het de protestantse universiteits- en concertkerk van de Universiteit van Münster. Na verwoest te zijn in de Tweede Wereldoorlog, werd het herbouwd en wordt het voornamelijk gebruikt voor kerkdiensten en concerten.",
    "poi.102": "Het Bischöfliche Palais is de residentie van de bisschop van Münster en de zetel van het Generaal Vicariaat. Het werd gebouwd in 1732, zwaar beschadigd in de Tweede Wereldoorlog en vervolgens herbouwd in een vereenvoudigde vorm. Tegenwoordig is het een centraal gebouw van het bisdom Münster.",
    "poi.103": "Sinds augustus 2021 biedt het voormalige Hotel Überwasserhof studenten de mogelijkheid om in een van de 59 appartementen te wonen. De wooneenheden zijn verspreid over drie verdiepingen met verschillende groottes en prijscategorieën.",
    "poi.104": "De Pinkus Müller is sinds 1866 een brouwerij in het historische 'Kuhviertel' (koewijk). Het is de enige overgebleven brouwerij en mouterij in deze stad van meer dan 150 voormalige brouwerijen. Bieren van de brouwerij worden wereldwijd verkocht. Waarom probeer je niet wat bier uit de automaat buiten het gebouw?",
    "poi.105": "Het gebouw is uit het begin van de 20e eeuw en het was gepland om in 1973 te worden gesloopt. Het werd echter bezet en gered van sloop. Bovendien was het een van de eerste huisbezettingen in naoorlogs Duitsland. Tegenwoordig wordt het gebruikt als restaurant met af en toe culturele evenementen.",
    "poi.106": "De Davidwache is een bar vernoemd naar het legendarische politiebureau in Hamburg. Deze bar is het begin van de Jüdefelderstraße, een populaire feeststraat in Münster, vooral op woensdag en vrijdag.",
    "poi.107": "Franz von Fürstenberg werd geboren in Arnsberg in 1729. Hij was een prominente politicus tijdens de tweede helft van de 18e eeuw. Hij introduceerde hervormingen in het schoolsysteem, bijvoorbeeld door onderwijs verplicht te maken.",
    "poi.108": "Deze rode letters zijn geïnstalleerd op de glazen gevel van de universiteitsbibliotheek. Het staat er sinds de renovaties van 2009 en werd gecreëerd door Babak Saed. Zijn bedoeling is om mensen te herinneren aan het kritisch gebruik van informatie. De plaatsing op de hoek is ook interessant, omdat het niet gemakkelijk te zien is. Er is altijd een 'onderbreking'.",
    "poi.109": "Deze reliëfkaart bij het kasteel toont een kaart van de binnenstad van Münster binnen de voormalige stadsmuren die nu de promenade zijn.",
    "poi.110": "Tussen universiteitsgebouwen is deze kunst te vinden. Het is tijdelijk geïnstalleerd en zal slechts tot 2026 duren. Deze hand houdt een gebroken boot van glas vast en is een herinnering aan migratie.",
    "poi.111": "Dit kunstwerk is graffiti geplaatst op een stroomkast tussen een grote straat en een groen gebied.",
    "poi.112": "Een mooi groen gebied tussen een drukke verkeersstraat en de promenade. Een deel van een riviertje is hier ook te zien. Dit groene gebied wordt vaak gebruikt voor feesten tijdens de eerstejaarsweek.",
    "poi.113": "De 'gouden brug' is een brug gelegen bij de monding van de rivier de Aa in de Aasee.",
    "poi.114": "Dit sculptuur werd gemaakt door Friedrich Gläsel in 1971 en toont uitlaatpijpen. Deze kunst bevindt zich bij het gebouw van LBS Bausparkasse, en als je goed kijkt, kun je er meer dan één op het terrein vinden!",
    "poi.115": "Dit bronzen beeld staat in het park tussen het gebouw van LBS-Bausparkasse en de Aasee. Het werd gemaakt door Bernhard Kleinhans in 1973. Het toont Hercules en andere mythologische wezens.",
    "poi.116": "De LBS-Bausparkasse is een 'bouwspaarkas' en bevindt zich in dit interessante architectonische gebouw dat er tegelijkertijd gedateerd en futuristisch uitziet. Het werd gebouwd in 1975. Vanuit de brons uitziende ramen lijkt het vredig, maar als je goed kijkt, kun je mensen zien werken!",
    "poi.117": "Dit beeld toont een Madonna die sinds 1976 bestaat en in 2013 werd gerenoveerd. Rond de Madonna is een fontein en een ijzeren hek.",
    "poi.118": "Dit bronzen kunstwerk bevindt zich tussen het gebouw van de LBS-Bausparkasse en de Aasee, geplaatst op een groen gebied. Het sculptuur werd gecreëerd door Henry Moore rond 1968.",
    "poi.119": "Deze reliëfkaart toont de indeling van het universiteitsterrein. Het is mogelijk om de verschillende gebouwen en plaatsen te zien en te voelen, evenals wat aanvullende informatie.",
    "poi.120": "Dit is een bar op Kuhstraße, een populaire straat met verschillende bars. Het is gemakkelijk herkenbaar aan zijn blauwe kleur die de naam veroorzaakt: 'Blaues Haus' (in het Engels: Blue House). Het werd geopend in 1970.",
    "poi.121": "Gebouwd in 1778 werden de twee huizen gedeeltelijk gebruikt als wachtpost en dienden ook als douane in de geschiedenis. Tegenwoordig wordt een van de twee kleine huizen gebruikt als galerie, en de andere opende als café in 2025.",
    "poi.122": "Twee levensgrote bronzen figuren en drie wit gepatineerde aluminium figuren zijn gegroepeerd rond een bassin in een spannend maar informeel ensemble. Deze weide is een heerlijke plek om te ontspannen en te luisteren naar het kabbelen van het water, vooral in de zomer.",
    "poi.123": "Deze graffiti toont de Zwinger, een oud gebouw bij de promenade.",
    "poi.124": "De Lotharinger Chorfrauenkirche is een barokke kerk in Münster, gebouwd rond 1764 door Johann Conrad Schlaun. Tegenwoordig wordt het gebruikt als filiaal van het burgerlijke stand voor bruiloften, en je kunt af en toe bruidsparen voor het gebouw zien.",
    "poi.125": "Het arendsmonument op Hörsterplatz werd gebouwd in 1930 en eert de gesneuvelde soldaten van het Koninklijk Pruisische 4e Lotharingen Veldartillerieregiment nr. 70 in de Eerste Wereldoorlog. De arend die op een vernielde kanon staat, symboliseert strijd, trouw en militaire traditie.",
    "poi.126": "Het oorlogsmonument bij Mauritztor werd ingewijd in 1909 en is een monument voor de gevallen Münster-soldaten van de verenigingsoorlogen van 1864, 1866 en 1870/71. Het werd opgevat als een monumentaal gedenkmonument voor de overwinnaars en was bedoeld om eenheid, patriottisme en nationale samenhang uit te drukken.",
    "poi.127": "Bij een middelbare school is dit gezicht geschilderd op de buitenmuren van het gebouw. Het gezicht toont dr. Johann Conrad Schlaun die deze school zijn naam geeft. Johan Conrad Schlaun was de hoofdbouwmeester van de prins-bisschop en creëerde vele gebouwen in de stad, bijvoorbeeld het Schloss in Münster, het Erbdrostenhof of vele kerken. Als je je omdraait, kun je ook een restaurant vinden genaamd 'Johann Conrad'.",
    "poi.128": "Op een van de muren van het Schlaun Gymnasium, een middelbare school, is deze vlinder in kleuren geschilderd.",
    "poi.129": "Tussen de bioscoop Cineplex en het begin van de havenkade, kun je deze lijn geschilderd in regenboogkleuren vinden. Het kruist de open ruimte diagonaal en wordt vaak gebruikt door fietsers.",
    "poi.130": "De havenkade wordt gekenmerkt door moderne gebouwen van de havenrenovatie een paar jaar geleden. Je kunt echter ook oude en gerenoveerde havengebouwen vinden. De ruimte wordt gebruikt voor kantoren, restaurants, bars en kunstkamers, evenals een recreatieve ruimte met wandelpaden en zitgedeelten.",
    "poi.131": "De gevel van Café Unique is onlangs versierd met prachtige graffiti. Het café is echter helaas permanent gesloten.",
    "poi.132": "Deze graffiti op een garagedeur bij het hoofdstation toont een jongen die kijkt naar populaire gebouwen en plaatsen in Münster, bijvoorbeeld de kathedraal en de Prinzipalmarkt.",
    "poi.133": "Je kunt een graffiti van prachtige vlinders en bloemen bewonderen op de muur van de kleermakerij Ulu.",
    "poi.134": "Op deze plek kun je de letters van 'MÜNSTER FRIEDEN' in het gras zien, wat 'Münster vrede' betekent. In de lente en zomer worden de letters beplant met bloemen.",
    "poi.135": "De Neuapostolische Kirche is noch katholiek noch protestants, hoewel het een christelijke kerk is.",
    "poi.136": "Deze beroepsschool biedt professioneel onderwijs. Het gebouw weerspiegelt de architectuur van Johann Conrad Schlaun, die vele andere gebouwen in de stad ontwierp omdat hij de hoofdbouwmeester van de prins-bisschop was.",
    "poi.137": "De Bispinghof was een van de vier oorspronkelijke boerderijen die aanleiding gaven tot de stad Münster en diende om het kathedraalslot in de Middeleeuwen te bevoorraden. Het verloor later zijn belang en werd stadseigendom. Tegenwoordig worden hier veel taalcursussen van de universiteit gehouden.",
    "poi.138": "Het Amtsgericht-gebouw werd gebouwd tussen 1875 en 1879 en bevindt zich ten zuiden van Schlossplatz. Het werd grotendeels verwoest tijdens de oorlog en daarna gereconstrueerd.",
    "poi.139": "De Astronomische Klok in de Münster-kathedraal werd gebouwd tussen 1540 en 1542. Het toont niet alleen de tijd maar ook de bewegingen van de zon, maan, planeten en sterrenbeelden volgens het geocentrische wereldbeeld.",

    "route.1": "Dompel jezelf onder in de geschiedenis van Münster! Deze route brengt je naar oude gebouwen en historische locaties uit verschillende tijdperken – perfect voor jou als je de stad en zijn verleden wilt ontdekken!",
    "route.2": "Duurzaam reizen in Münster: Deze route toont je geselecteerde winkels en locaties die zich richten op eerlijke handel en duurzaamheid. Ideaal voor jou als het milieu en verantwoordelijkheid en duurzaamheid belangrijk voor je zijn.",
    "route.3": "Kunstobjecten en graffiti – deze route helpt je kunst te ontdekken die gemakkelijk over het hoofd wordt gezien in het dagelijks leven en toont je Münster van zijn creatieve kant.",
    "route.4": "Ben je geïnteresseerd in architectuur? Deze route combineert historische gebouwen met moderne architectuur en toont je hoe verschillende tijdperken het stadsbeeld van Münster hebben gevormd.",
    "route.5": "Populair en levendig: de Kreuzviertel-wijk combineert wooncultuur en geschiedenis evenals architectuur. Deze route toont je bijzondere straten en plaatsen die het karakter van de wijk bepalen.",
    "route.6": "Of het nu een misdaadscène-achtergrond is of een internetmeme - deze route brengt je naar de plaatsen die Münster in de media-aandacht hebben gebracht of de verborgen locaties achter mediafoto's en -video's.",
    "route.7": "Ken je Münster al van binnen en van buiten? Deze route toont je bijzondere plaatsen waar zelfs veel Münster-experts niet van op de hoogte zijn. Nieuwsgierig?",

"help.title": "Hulp & FAQ",
"help.subtitle": "Hier vind je antwoorden op je vragen.",
"help.intro_text": "Welkom in het helpgedeelte van Münster Discovery. We hebben de belangrijkste informatie verzameld zodat je je weg vindt in de app en Münster zo goed mogelijk kunt verkennen.",
"help.faq_title": "Veelgestelde vragen",
"help.faq.q1": "Wat is Münster Discovery?",
"help.faq.a1": "Münster Discovery is een interactieve app waarmee je de stad Münster op nieuwe manieren kunt ontdekken. Ontdek verborgen plekken, leer historische feiten en verdien achievements.",
"help.faq.q2": "Hoe start ik een route?",
"help.faq.a2": "Ga in het hoofdmenu naar 'Route selectie'. Daar zie je verschillende themaroutes (bijv. Münster History). Kies er één om details te bekijken en de navigatie te starten.",
"help.faq.q3": "Wie is Ridey?",
"help.faq.a3": "Ridey is onze mascotte en jouw persoonlijke metgezel! Hij reageert op je stemming en geeft tips over bezienswaardigheden. Je kunt ook met hem chatten.",
"help.faq.q4": "Hoe verdien ik achievements?",
"help.faq.a4": "Je verdient achievements wanneer je bepaalde plekken bezoekt, routes voltooit of speciale taken in de app uitvoert. Kijk op je profiel om je voortgang te zien.",
"help.still_questions": "Heb je nog vragen?",
"help.contact_support": "Neem contact op met onze support",
"imprint.legal_note": "Informatie volgens § 5 TMG",
"imprint.contact_label": "Contact",
"imprint.represented_by": "Vertegenwoordigd door",
"imprint.disclaimer_title": "Disclaimer",
"imprint.disclaimer_text": "We hebben de inhoud van onze pagina’s met grote zorg samengesteld. Toch kunnen we geen garantie geven voor de juistheid, volledigheid en actualiteit van de inhoud. Als dienstverlener zijn wij verantwoordelijk voor onze eigen inhoud op deze pagina’s overeenkomstig § 7(1) TMG en de algemene wetten.",
"imprint.copyright_title": "Auteursrecht",
"imprint.copyright_text": "De inhoud en werken die door de beheerders van deze site op deze pagina’s zijn gemaakt, vallen onder het Duitse auteursrecht. Iedere vermenigvuldiging, bewerking, verspreiding of andere vorm van gebruik buiten de grenzen van het auteursrecht vereist schriftelijke toestemming van de betreffende auteur of maker."



}
