{
    "welcome.title": "Witamy w",
    "welcome.login_button": "Zaloguj się",
    "welcome.or_text": "lub",
    "welcome.register_button": "Utwórz konto",
    "welcome.help_button": "Potrzebujesz pomocy?",
    "welcome.imprint": "Nota prawna",
    "welcome.select_language": "Wybierz język",

    "menu.profile": "Profil",
    "menu.help": "Pomoc",
    "menu.open-world": "Otwarty świat",
    "menu.routeselection": "Wybór trasy",
    "menu.leaderboard": "Ranking",
    "menu.welcome": "Strona główna",

    "routeselection.title": "Wybierz trasę",
    "routeselection.subtitle": "Kliknij trasę na mapie, aby zobaczyć szczegóły",
    "routeselection.pois": "POIs",
    "routeselection.overview": "Przegląd trasy",
    "routeselection.start": "Rozpocznij trasę",
    "routeselection.about": "O tej trasie",
    "routeselection.selected": "Wybrana",
    
    "imprint.title": "Nota prawna",
    "imprint.content": "Ten projekt to projekt studencki w ramach studiów magisterskich z Geoinformatics and Spatial Data Science. Kod źródłowy i dokumentacja są dostępne na GitHub:",
    "imprint.github_link_text": "Repozytorium GitHub",
    "imprint.home_button": "Powrót do strony głównej",

    "openworld.loading": "Ładowanie jarmarków bożonarodzeniowych...",
    "openworld.more_info": "Więcej informacji",

    "profile.greeting": "Cześć, {username}!",
    "profile.change_picture": "Zmień zdjęcie",
    "profile.change_data": "Zmień dane",
    "profile.logout": "Wyloguj się",
    "profile.explored_areas": "Zbadane obszary",
    "profile.favorites": "Ulubione",
    "profile.route1": "Historyczna wycieczka po mieście",
    "profile.route2": "Pętla promenady",
    "profile.achievements": "Osiągnięcia",
    "profile.achievement1_title": "Odkrywca miasta",
    "profile.achievement1_desc": "Zbadano 5 różnych obszarów",
    "profile.achievement2_title": "Maszyna wytrzymałościowa",
    "profile.achievement2_desc": "Ukończono trasę dłuższą niż 5 km",
    "profile.achievement3_title": "Fan jarmarków bożonarodzeniowych",
    "profile.achievement3_desc": "Odwiedzono wszystkie jarmarki bożonarodzeniowe",
    "profile.invalid_image": "Proszę wybrać prawidłowy plik obrazu.",

    "leaderboard.title": "Ranking",
    "leaderboard.subtitle": "Kto najlepiej odkrył Münster?",
    "stats.total_km": "Km społeczności",
    "stats.total_spots": "Odkryte miejsca",
    "stats.active_users": "Aktywni odkrywcy",
    "leaderboard.month": "Ten miesiąc",
    "leaderboard.alltime": "Wszystkie czasy",
    "leaderboard.user": "Użytkownik",
    "leaderboard.areas": "Obszary",
    "leaderboard.points": "Punkty",

    "registration.title": "Utwórz konto",
    "registration.firstname": "Imię",
    "registration.lastname": "Nazwisko",
    "registration.username": "Nazwa użytkownika",
    "registration.email": "Email",
    "registration.password": "Hasło",
    "registration.register_button": "Zarejestruj się",
    "registration.email_confirmation_message": "Wiadomość potwierdzająca została wysłana. Sprawdź swoją skrzynkę odbiorczą."
    ,
    "registration.already_have_account": "Adres e-mail jest już zajęty. Czy masz już konto?",
    "registration.username_taken": "Nazwa użytkownika jest już zajęta.",

    "login.title": "Logowanie",
    "login.email": "E-mail",
    "login.password": "Hasło",
    "login.button": "Zaloguj się",
    "login.error": "Logowanie nie powiodło się. Sprawdź swoje dane.",
    "login.success": "Pomyślnie zalogowano!",

    "start.slide1_title.happy": "Ridey jest szczęśliwy!",
    "start.slide1_content.happy": "Zawartość slajdu 1",
    "start.slide1_title.sad": "Ridey jest smutny",
    "start.slide1_content.sad": "Zawartość slajdu 1",
    "start.slide1_title.neutral": "Jak się dziś czujesz?",
    "start.slide1_content.neutral": "Zawartość slajdu 1",

    "start.slide2_title": "Slajd 2",
    "start.slide2_content": "Zawartość slajdu 2",
    "start.slide3_title": "Slajd 3",
    "start.slide3_content": "Zawartość slajdu 3",
    "start.welcome_message": "Witaj ponownie, {name}!",
    "start.discover_message": "Odkryj najciekawsze miejsca i doświadczenia w Münster.",
    "start.tile.1": "Zobacz trasy",
    "start.tile.1.context": "Nasze starannie wyselekcjonowane trasy zabiorą Cię do najbardziej ekscytujących miejsc w Münster!",
    "start.tile.2": "Tryb OpenWorld",
    "start.tile.2.context": "Odkrywaj Münster na własną rękę i odkrywaj ukryte skarby w mieście!",
    "start.tile.3": "Widziałeś to..?",
    "start.tile.3.context": "Porównaj swoje odkrycia z innymi w rankingu!",
    "start.tile.4": "Profil",
    "start.tile.4.context": "Sprawdź swoje osiągnięcia i dostosuj swoje dane!",
    "footer.all_rights_reserved": "Wszystkie prawa zastrzeżone.",

    "leaderboard.you": "TY",

    "chat.example1": "Które osiągnięcia już ukończyłem?",
    "chat.example2": "Gdzie znajdę listę najlepszych?",
    "chat.example3": "Mam 45min czasu. Jaką trasę mogę zrobić?",
    "chat.quickstart": "Szybki start:",

    "chat.placeholder": "Wpisz wiadomość...",

        "playroute.visited": "Już odwiedzone",
    "playroute.get_closer": "Jesteś jeszcze za daleko, aby odhaczyć ten punkt.",
    "playroute.approx_distance": "Jeszcze ok. ",
    "playroute.mark_visited": "Odhacz punkt",
    "playroute.route_completed_header": "Gratulacje! Ukończyłeś trasę!",
    "playroute.route_completed_description": "Odwiedziłeś wszystkie punkty na tej trasie. Tak trzymaj!",
    "playroute.back_to_routes": "Powrót do tras",
    "playroute.abort": "Przerwij misję",
    "playroute.found_progress": "ZNALEZIONO {visited} / {total}",
    "playroute.gps_error": "Błąd GPS",
    "playroute.gps_signal_lost": "Sygnał GPS utracony",
    "playroute.gps_signal_lost_desc": "Nie możemy ustalić Twojej lokalizacji. Funkcje zbliżeniowe są wyłączone. Możesz przeglądać znaczniki ręcznie.",
    "playroute.nearest_signal": "NAJBLIŻSZY PUNKT",
    "playroute.distance_away": "{distance}m stąd",
    "playroute.signal_acquired": "W pobliżu",
    "playroute.signal_acquired_desc": "Dotarłeś na miejsce. Odszyfruj informacje, aby dodać je do dziennika.",
    "playroute.collect_intel": "Zbieraj dane...",
    "playroute.signal_locked": "Za daleko",
    "playroute.signal_locked_desc": "Treść zaszyfrowana. Podejdź na 50m, aby odblokować.",
    "playroute.navigate_signal": "NAWIGUJ",
    "playroute.mission_log": "Dziennik ({count})",
    "playroute.mission_complete": "Misja Zakończona!",
    "playroute.mission_complete_desc": "Pomyślnie zbadałeś wszystkie miejsca w {route}.",
    "playroute.return_base": "Wróć",
    "playroute.loading_mission": "Ładowanie misji...",
    "playroute.nav.title": "Nawigacja",
    "playroute.nav.loading": "Obliczanie trasy...",
    "playroute.nav.stop": "Zatrzymaj nawigację",
    "playroute.nav.error": "Nawigacja nieudana: {message}",
    "playroute.nav.instruction": "{action} za {distance} m na {street}",
    "playroute.nav.unnamed_road": "droga bez nazwy",
    "playroute.nav.action.continue": "Jedź prosto",
    "playroute.nav.action.turn_left": "Skręć w lewo",
    "playroute.nav.action.turn_right": "Skręć w prawo",
    "playroute.nav.action.arrive": "Cel osiągnięty",

    "poi.1": "Zamek to kompleks budynków w Münster. Budynek ma kształt litery U. Przed zamkiem znajduje się dziedziniec, a z tyłu Ogród Botaniczny Münster. Zamek jest wykorzystywany jako budynek administracyjny przez Uniwersytet w Münster i posiada sale wykładowe oraz sale seminaryjne.",
    "poi.2": "Überwasserkirche wzięła swoją nazwę od swojej lokalizacji: patrząc z katedry św. Pawła, trzeba przekroczyć 'wodę' (rzekę Aa), aby dotrzeć do kościoła. Überwasserkirche jest jednym z najstarszych kościołów, ponieważ budynek poprzednika już istniał pod koniec IX wieku. Istnieje w swojej obecnej formie od XV wieku, chociaż musiał być gruntownie odrestaurowany po zniszczeniu w II wojnie światowej.",
    "poi.3": "Domplatz to otwarta przestrzeń przed katedrą św. Pawła. Do 1916 roku odbywał się tam trzy razy w roku jarmark Send, po czym przeniósł się na Schlossplatz. Dziś na Domplatz odbywa się cotygodniowy targ w środy i soboty, gdzie można kupić świeże produkty spożywcze i kwiaty.",
    "poi.4": "Katedra św. Pawła jest kościołem macierzystym diecezji Münster i została zbudowana w XIII wieku. Katedra ma nawę główną i transept. W budynku znajdują się również liczne dzieła sztuki.",
    "poi.6": "Kiepenkerl był drobnym handlarzem, który transportował codzienne towary między wsią a miastem za pomocą 'Kiepe' (kosza na plecy). Dziś Kiepenkerl jest tradycyjną postacią w Münster i okolicach.",
    "poi.7": "Roggenmarkt znajduje się na Prinzipalmarkt i wraz ze Starym Targiem Rybnym jest jednym z najstarszych targów w Münster. Nazwa pochodzi od handlu żytem. Na Roggenmarkt znajduje się wiele zabytkowych domów kupieckich, z których większość została całkowicie zniszczona podczas II wojny światowej. Dom na zdjęciu ma oryginalną fasadę, którą można rozpoznać po wymyślnych ornamentach i okiennicach.",
    "poi.8": "Roggenmarkt znajduje się na Prinzipalmarkt i wraz ze Starym Targiem Rybnym jest jednym z najstarszych targów w Münster. Nazwa pochodzi od handlu żytem. Na Roggenmarkt znajduje się wiele zabytkowych domów kupieckich, z których większość została całkowicie zniszczona podczas II wojny światowej. Dom na zdjęciu ma oryginalną fasadę, którą można rozpoznać po wymyślnych ornamentach i okiennicach.",
    "poi.9": "Kościół św. Lamberta został zbudowany w swojej obecnej formie w XIV i XV wieku w stylu późnego gotyku. Münster był przez kilka lat pod wpływem anabaptystów, których trzech przywódców zostało straconych po odzyskaniu władzy przez powieszenie w klatkach i pozostawienie do zgniecia. Oryginalne trzy klatki wiszą do dziś po południowej stronie kościoła.",
    "poi.10": "Zabytkowy ratusz znajduje się na Prinzipalmarkt i zyskał szczególną sławę dzięki negocjacjom pokoju westfalskiego w Münster i Osnabrück, które zakończyły wojnę trzydziestoletnią w Europie w 1648 roku. Budynek został również zniszczony podczas II wojny światowej i odbudowany w 1958 roku.",
    "poi.11": "Salzstraße jest najstarszym szlakiem handlowym w Münster i obecnie jest strefą pieszą. Szczególną cechą są kamienie obramowane mosiądzem ze wszystkich miast hanzeatyckich, które zostały osadzone w ziemi w 1993 roku. Ile możesz dostrzec?",
    "poi.12": "Erbdrostenhof został zbudowany w latach 1753-1757 i zaprojektowany przez Johanna Conrada Schlauna, tego samego architekta, który zaprojektował zamek. Jest to barokowy pałac arystokratyczny, przeznaczony dla byłych najwyższych urzędników miasta Münster. Dziś jest używany do wydarzeń kulturalnych i naukowych, takich jak wykłady, koncerty i ceremonie wręczania nagród.",
    "poi.13": "Muzeum Miejskie zostało założone w 1979 roku i otwarte w 1982 roku z wystawą o anabaptystach. Przeniosło się do obecnego budynku w 1989 roku. Przedstawia historię miasta Münster i organizuje również wystawy czasowe.",
    "poi.14": "Obecna nowa synagoga została zbudowana w 1961 roku. Stara synagoga stała na tym samym miejscu, ale została zniszczona podczas Nocy Kryształowej w 1938 roku.",
    "poi.15": "Ogród botaniczny został założony w 1803 roku do celów badawczych i dydaktycznych. Ponadto jest ważny dla bioróżnorodności i ochrony gatunków. Mieszkańcy Münster korzystają z ogrodu botanicznego do relaksu i ciszy. Czasami odbywają się tam również wycieczki z przewodnikiem.",
    "poi.16": "Café fam to bar i kawiarnia od 2018 roku. To miejsce na śniadanie, lunch lub przytulną kawę z domowym chlebem i ciastem.",
    "poi.17": "La tienda to stowarzyszenie założone w 1993 roku, które żyje dzięki wolontariacie ludzi. Najważniejsze cele to sprzedaż produktów fair trade, praca edukacyjna i świadomość publiczna. Zyski są inwestowane w edukację.",
    "poi.18": "To publiczna półka z książkami dla wszystkich. Możesz wziąć jedną książkę, ale musisz położyć w jej miejsce inną książkę. To miła okazja do czytania i nauczenia się czegoś nowego oraz wymiany książek.",
    "poi.19": "Sklep został założony w 1994 roku i oferuje produkty pochodzące głównie z Włoch, Francji i Portugalii, ale także z Tunezji.",
    "poi.20": "Uroczy sklep sprzedający produkty różnych artystów i sprzedawców. Wyjątkową cechą tego sklepu jest to, że każdy artysta ma swój własny kącik na swoje produkty. Dostępne produkty obejmują akcesoria, żywność, alkohol, artykuły gospodarstwa domowego i dekoracje.",
    "poi.21": "To głównie sklep detaliczny z ubraniami fair trade wykonanymi z wysokiej jakości tkanin.",
    "poi.22": "Mały sklep, w którym sprzedaje się głównie herbatę i przybory do herbaty. Dodatkowo można tam znaleźć japońskie produkty kuchenne.",
    "poi.23": "Sklep z ubraniami, dekoracjami i akcesoriami, z których niektóre są wegańskie, ręcznie robione lub sprawiedliwie produkowane.",
    "poi.24": "Sklep z lokalnymi produktami, takimi jak napoje, alkohol, dekoracje, pamiątki z Münster, artykuły papiernicze i przekąski. Personel udziela przyjaznych i uprzejmych porad dotyczących produktów i prezentów.",
    "poi.25": "Organiczny supermarket w piwnicy Arkaden. Jest przydatny i wygodny na małą przekąskę podczas pobytu w mieście.",
    "poi.26": "Sklep odzieżowy podobny do 'gruene wiese', oferujący ubrania wykonane z wysokiej jakości tkanin.",
    "poi.27": "Wegańska restauracja z pysznym jedzeniem i przyjaznym personelem.",
    "poi.28": "'Gigantyczne bile bilardowe' były projektem rzeźbiarskim Claesa Oldenburga z 1977 roku. Pierwotnie są białe, ale artyści lub przypadkowe osoby wielokrotnie je malują. To powtarzający się proces, że są malowane kolorami lub wiadomościami, a następnie ponownie malowane na biało przez firmę malarską.",
    "poi.29": "Münster jest i zawsze będzie miastem rowerowym. Fasada sklepu e-motion ma motyw rowerowy.",
    "poi.30": "Dla swojej rzeźby w Münster Huang Yong Ping czerpał inspirację zarówno z kultowego dzieła Duchampa, Stojaka na butelki (1914), jak i figury Chrystusa w kościele św. Ludgeriego, która straciła ramiona podczas bombardowania w II wojnie światowej. Zamiast butelek, sześciometrowy Stojak na butelki ozdobiony jest 50 wyrzeźbionymi ramionami, które nawiązują do buddyjskiej bogini Guanyin.",
    "poi.31": "Mały carillon, który łatwo przeoczyć ze względu na jego lokalizację na fasadzie domu. Codziennie o 12:00, 16:00, 17:00 i 18:00 odbywają się elementy muzyczne.",
    "poi.32": "Niedaleko synagogi stoi rzeźba artysty i żydowskiego komunisty Otto Freundlicha, który urodził się w 1878 roku. Został zamordowany w 1943 roku w nazistowskim obozie koncentracyjnym.",
    "poi.33": "Przytulna piekarnia z kawą i ciastem. Piekarnia Schrunz ma specjalny projekt ściany w części z miejscami do siedzenia.",
    "poi.34": "W pobliżu przystanku autobusowego Eisenbahnstraße można znaleźć serię pięciu skrzynek elektrycznych, które zostały przekształcone w małpy.",
    "poi.35": "Fala znajduje się bezpośrednio przy promenadzie portowej. Fasada należy do studia fitness Powersports.",
    "poi.36": "Wystrój wnętrza w Kulti Kebab opiera się na temacie Berlina i graffiti.",
    "poi.37": "Na tej ścianie przedstawieni są zamaskowane meksykańscy zapaśnicy walczący oczami.",
    "poi.38": "Obraz iluzyjny zapewnia wgląd do garażu, w którym zaparkowany jest stary VW Bulli.",
    "poi.39": "Trzy słodkie małe małpy, które żyją na obrzeżach Münster.",
    "poi.40": "Sanktuarium to święte i chronione miejsce, takie jak kościół lub świątynia. Sanktuarium w Münster składa się z okrągłej ceglanej ściany bez wejścia do wnętrza. Szczególnie latem jest to wspaniałe miejsce do spędzania czasu i relaksu.",
    "poi.41": "Nowy budynek biblioteki diecezjalnej w centrum Münster został zaprojektowany przez architekta Maxa Dudlera i otwarty w grudniu 2005 roku. Jest to około 70-metrowa, pudełkowata struktura przypominająca powiększoną półkę na książki. Biblioteka jest oddzielona od dawnego seminarium, obecnie znanego jako Liudgerhaus, 10-metrową uliczką zwaną 'Bibliotheksgasse' (alejka biblioteczna).",
    "poi.42": "Muzeum wystawia dzieła sztuki od wczesnego średniowiecza do dnia dzisiejszego. Posiada kolekcję ponad 300 000 eksponatów. Zbiory historyczne obejmują dzieła sztuki z regionu i sąsiednich obszarów. Zwiedzający mogą również podziwiać stare pozostałości murów dawnego budynku.",
    "poi.43": "W okresie powojennym to miejsce było przez długi czas używane jako parking. Po konkursie architektonicznym w 1976 roku zbudowano nowoczesne centrum biznesowe, biurowe i mieszkalne. Zbudowano również bunkier ochronny, który może pomieścić 3000 osób.",
    "poi.44": "Sześć połączonych budynków tworzy razem publiczne połączenie między ruchliwym Rothenburg a strefą pieszą w Ludgeristraße przez duże trzy- do czteropiętrowe przejście. Tutaj można robić zakupy w różnych sklepach lub odwiedzić Muzeum Picassa.",
    "poi.45": "Stubengasse jest znana w Münster od średniowiecza. Nazwa pochodzi od łaźni, które stały tu w średniowieczu i nadal się tu znajdowały po 1610 roku. Dziś plac jest miejscem występów ulicznych artystów i miejscem spotkań demonstrantów, muzyków i innych organizatorów wieców.",
    "poi.46": "Clemenskirche to barokowy kościół klasztorny i szpitalny zbudowany w latach 1745-1753 dla Braci Miłosierdzia według planów Johanna Conrada Schlauna. Klasztor został rozwiązany w 1811 roku.",
    "poi.47": "Budynek biblioteki miejskiej został zbudowany w latach 1991-1993. Szczególnie imponująca jest uliczka przechodząca przez środek budynku, oferująca ekscytujące widoki. Rzeźba na końcu przejścia odzwierciedla otwartość architektury. Biblioteka miejska łączy tradycję i nowoczesność jako miejsce wiedzy, spotkań i inspiracji.",
    "poi.48": "Theater Münster otwarto 4 lutego 1956 roku jako pierwszy duży nowy budynek teatralny w powojennych Niemczech i jest uważany na arenie międzynarodowej za ważny przykład nowoczesnej architektury. Jego korzenie sięgają 1774 roku, kiedy zbudowano pierwszy teatr Münster, Komödienhaus. W 1971 roku dodano drugą scenę, Kleines Haus.",
    "poi.49": "Zwinger został zbudowany w XVI wieku jako bastion i wieżyczka chroniąca fortyfikacje miejskie. Pomimo konfliktów zbrojnych jego mury stoją do dziś. W swojej 500-letniej historii służył nie tylko jako fortyfikacja, ale także jako więzienie, młyn konny, studio malarskie i centrum kulturalne dla Hitlerjugend. W 1997 roku ruiny przekształcono w pomnik ofiar przemocy. W miesiącach letnich można zwiedzić wnętrze za kilka euro.",
    "poi.50": "Kino Schloßtheater zostało zbudowane w 1953 roku i jest budynkiem wpisanym do rejestru zabytków. Jest domem pierwszego klubu filmowego w Niemczech i został odnowiony w 1995 roku w stylu teatrów z lat 20. XX wieku. Dziś kino koncentruje się na europejskich filmach artystycznych i organizuje specjalne wydarzenia i festiwale.",
    "poi.51": "W sercu Kreuzviertel znajduje się kościół Heilig Kreuz, zbudowany w latach 1899-1902. Interesującą cechą jest instalacja z napisami 'Ja, ich bin da' na czterech stronach wieży, co oznacza 'Tak, jestem tutaj'.",
    "poi.52": "Raesfeldstraße to jedna z centralnych ulic w Kreuzviertel. Nazwę zawdzięcza biskupowi-księciu Raesfeldowi, który panował w latach 1557-1566. Ulica charakteryzuje się zabytkowymi budynkami z końca XIX i początku XX wieku.",
    "poi.53": "Raesfeldstraße to jedna z centralnych ulic w Kreuzviertel i jest nazwana na cześć biskupa-księcia Raesfelda. Przy wyższych numerach domów można znaleźć mieszankę budynków wielopiętrowych oraz domów jednorodzinnych, obok budynków zabytkowych z końca XIX i początku XX wieku.",
    "poi.54": "Schulstraße to jedna z ulic w Kreuzviertel. Wiosną wiśnie kwitną na różowo i tworzą piękne miejsce do fotografowania w połączeniu z otaczającą architekturą.",
    "poi.55": "Studtstraße to ulica w Kreuzviertel nazwana na cześć dr. Conrada von Studta, który był honorowym obywatelem miasta Münster i służył jako najwyższy prezes i minister edukacji Westfalii pod koniec XIX wieku.",
    "poi.56": "Lazarettstraße została nazwana w 1875 roku na cześć Standortlazarett (szpitala wojskowego), który już wtedy znajdował się przy Neutor. Ulica biegnie na północ wokół ówczesnego kompleksu szpitalnego. Dziś budynki należą do Korpusu Niemiecko-Holenderskiego.",
    "poi.57": "Kleimannstraße biegnie równolegle do promenady wzdłuż zielonej łąki, która często służy jako plac zabaw dla psów. Ulica została nazwana w 1900 roku na cześć radnego miejskiego Adolfa Kleimanna (1825-1911), który między innymi zbudował Kreuzschanze jako część promenady.",
    "poi.58": "Roestbar w Kreuzviertel to popularna kawiarnia. Latem można siedzieć na zewnątrz, obserwować zgiełk miasta i cieszyć się pyszną kawą z kawałkiem ciasta.",
    "poi.59": "Buddenturm to najstarsza zachowana część dawnych fortyfikacji miejskich. Został zbudowany w XII wieku i używany jako wieża obronna. W 1533 roku służył jako więzienie, a od 1598 roku był używany jako wieża prochowa. Nazwa Buddenturm pochodzi ze staroniederlandzkiego słowa 'budde', oznaczającego 'diabeł'.",
    "poi.60": "'Antiquariat Solder', znany również jako Antiquariat Wilsberg, to normalny sklep z antykami w Münster. Kilka razy w roku staje się miejscem kręcenia niemieckiego serialu telewizyjnego 'Wilsberg'.",
    "poi.61": "Zwycięstwo Niemiec 7:1 nad Brazylią w półfinale Mistrzostw Świata 2014 było legendarne. Jeszcze bardziej niewiarygodny był mężczyzna w Münster, który przewidział dokładnie ten wynik przed tym supermarketem REWE.",
    "poi.62": "W lokalnym programie telewizyjnym był krótki film o kontrolach rowerowych w mieście Münster, zwłaszcza zakazanej jeździe na rowerze po przejściu dla pieszych. Szczególnie facet, który dyskutował o swoim zachowaniu, a nawet wrócił z laptopem i badaniami, aby udowodnić swoje racje. To było dokładnie to przejście dla pieszych.",
    "poi.63": "Dla odcinka Tatort 'Väterchen Frost' z 2019 roku aktorzy mogli kręcić na jarmarku bożonarodzeniowym przy kościele św. Lamberta.",
    "poi.64": "Powracająca scena w 'Tatort Münster'. Kiedy produkują nowy 'Tatort', to miejsce jest często zamknięte na minuty lub godziny z powodu kręcenia scen.",
    "poi.65": "W popularnym niemieckim programie telewizyjnym 'Bares für Rares' jeden z dealerów, Daniel Meyer, posiada sklep z antykami w pobliżu starego miasta Münster. Łączy to program z prawdziwym miejscem w mieście.",
    "poi.66": "W 2024 roku staw w pobliżu promenady stał się popularny, ponieważ jego zielony kolor przypominał napój matcha. Otrzymał przydomek 'Jezioro Matcha' i był nawet na jakiś czas wymieniony jako oficjalne miejsce w Münster.",
    "poi.67": "Około 2006 roku czarny łabędź o imieniu Petra pojawił się przy Aasee w Münster. Stała się słynna dzięki temu, że trzymała się blisko łódki wiosłowej w kształcie białego łabędzia. Ich niezwykła historia miłosna trwała przez kilka lat, zanim Petra zniknęła.",
    "poi.68": "Tuckesburg to budynek mieszkalny zbudowany w XIX wieku. Jest piękny, interesujący i jednocześnie nieco niepokojący.",
    "poi.69": "Na pierwszy rzut oka Picassoplatz wygląda jak normalna przestrzeń między budynkami. Na drugi rzut oka czerwone i szare kamienie brukowe tworzą portret Pabla Picassa.",
    "poi.70": "'Himmelsleiter' została zainstalowana od 2022 roku do wiosny 2024 roku i ponownie jesienią 2024 roku. Szczególną cechą jest to, że drabina nadal świeci wewnątrz kościoła, gdy przyjrzysz się bliżej.",
    "poi.71": "'Foucaultsche Pendel' to dzieło sztuki Gerharda Richtera zainstalowane w 2018 roku w Dominikanerkirche. Łączy naukę i sztukę współczesną i tworzy szczególną atmosferę wewnątrz kościoła.",
    "poi.72": "Rzeka Aa jest czasami ukryta w Münster. Rozpoczynając przy Münzstraße i idąc do Aegidiimarkt, można cieszyć się cichą i zieloną trasą w środku miasta.",
    "poi.73": "Chociaż znajduje się w centrum miasta, Café 1648 łatwo przeoczyć, ponieważ znajduje się na 11. piętrze Stadthaus. Widok na Münster jest wyjątkowy i czyni z niego prawdziwą ukrytą perłę.",
    "poi.74": "Promenada została po raz pierwszy użyta jako miejsce kręcenia serialu kryminalnego Tatort w 2007 roku w odcinku 'Satisfaktion'. W tej scenie postać Frank Thiel jedzie na rowerze wzdłuż promenady.",
    "poi.75": "Prinzipalmarkt to stara mieszczańska ulica targowa, która istnieje od około XII wieku. Nazywa się Prinzipalmarkt od 1611 roku. Większość domów została zniszczona podczas II wojny światowej, a następnie odbudowana w oryginalnym stylu. Dziś Prinzipalmarkt jest domem głównie dla ekskluzywnych sklepów i sklepów markowych.",
    "poi.76": "Jeśli staniesz w odpowiednim miejscu przed teatrem, budynek może wyglądać jak toaleta, co czyni to miejsce zabawną iluzją optyczną.",
    "poi.77": "Romberger Hof był kiedyś klasycystycznym pałacem arystokratycznym. Dziś jego ruiny i duże stare drzewo, które przetrwało wojnę, stoją jak scenografia w ogrodzie dziedzińca teatru.",
    "poi.78": "Główną atrakcją jest kościół Heilig Kreuz w centrum dzielnicy Kreuzviertel. Niedaleko od niego znajdują się skrzynki elektryczne przedstawiające ilustrację tego kościoła.",
    "poi.79": "W dzielnicy Kreuzviertel, niedaleko od promenady, znajduje się mały plac zabaw z małą ścianką do wspinaczki pilnowaną przez uroczą wiewiórkę.",
    "poi.80": "Miejsce zostało nazwane 'Platz des Westfälischen Friedens' w 1998 roku, 350 lat po zakończeniu wojny trzydziestoletniej w 1648 roku. Znajduje się za zabytkowym ratuszem.",
    "poi.81": "To miejsce stało się formalnym placem w 1759 roku pod nazwą 'Neuplatz'. W 1927 roku zostało przemianowane na 'Hindenburgplatz' do 2012 roku, kiedy nazwano go 'Schlossplatz'. Przez wieki miejsce to służyło głównie jako duża otwarta przestrzeń do parad i wydarzeń. Jeśli nie ma wydarzeń, jest używane jako parking.",
    "poi.82": "Clemens August Graf von Galen był biskupem Münster, a później kardynałem. Stał się sławny dzięki odważnemu sprzeciwowi wobec polityki nazistowskiej. Przeżył reżim, ale zmarł w 1946 roku i został później beatyfikowany przez papieża Benedykta XVI.",
    "poi.83": "'Trümmerlok' to przypomnienie zniszczenia spowodowanego w II wojnie światowej i odbudowy Münster. Lokomotywa była używana do usuwania gruzu po wojnie.",
    "poi.84": "Św. Ludgeri jest jednym z najstarszych kościołów w Münster. Został zbudowany od 1173 roku w stylu romańskim i jest poświęcony św. Ludgerowi. Wieża łączy elementy romańskie i gotyckie.",
    "poi.85": "Św. Servatii to zabytkowy kościół pochodzący z około 1230 roku. Został w dużej mierze zniszczony w II wojnie światowej i odbudowany w 1947 roku, łącząc elementy późnoromańskie i wczesnogotyckie.",
    "poi.86": "Kościół św. Piotra został zbudowany w latach 1590-1597 jako kościół Kolegium Jezuitów. Dziś służy jako kościół szkolny i jest popularny na koncerty ze względu na dobrą akustykę.",
    "poi.87": "Kościół św. Martiniego to jeden z najstarszych kościołów w Münster, zbudowany w latach 1180. Dziś jest pierwszym kościołem młodzieżowym w diecezji Münster.",
    "poi.88": "Muzeum Biblijne, które jest częścią Uniwersytetu w Münster, zostało założone w 1997 roku. Ilustruje historię Biblii ponad 1500 eksponatami, od jej początków manuskryptów do czasów współczesnych.",
    "poi.89": "Interesujące i darmowe muzeum, które ma wystawy o historii ziemi, jej składzie i skamielinach. To muzeum zawiera elementy interaktywne i jest miłym miejscem do nauki czegoś o naszej Ziemi.",
    "poi.90": "To muzeum znajduje się w pobliżu katedry i wewnątrz Fürstenberghaus. Pierwsza kolekcja archeologiczna pochodzi z 1883 roku, ale została zniszczona w wojnie. Od 1958 roku muzeum jest odbudowywane i nowa kolekcja została złożona.",
    "poi.91": "To muzeum zostało otwarte w 2000 roku i mieści litografie i inne zbiory w różnych technikach artystycznych z różnych okresów twórczych Pabla Picassa. Jest ponad 800 eksponatów.",
    "poi.92": "Stadthausturm został zbudowany w latach 1902-1907 jako część administracji miejskiej. Przetrwał II wojnę światową i dziś mieści Prinzi-Bar.",
    "poi.93": "Kościół św. Aegidii znajduje się w centrum miasta Münster. Kościół został zbudowany w 1725 roku. Po zakończeniu II wojny światowej, którą kościół przetrwał stosunkowo nietknięty, malowidło sufitowe zostało tymczasowo przemalowane, ale zostało odkryte ponownie w 1983 roku.",
    "poi.94": "Geo1 jest jednym z budynków uniwersyteckich i został zbudowany w latach 2013/2014 i jest siedzibą wydziałów geografii, ekologii krajobrazu i geoinformatyki.",
    "poi.95": "Kapuzinerkloster został otwarty w 1862 roku i później zmodernizowany. Ścieżka prowadzi przez ogród klasztorny wzdłuż zewnętrznego muru, w tym pomniki religijne.",
    "poi.96": "Pomnik spalenia książek z reżimu nazistowskiego, który przypomina o tym 'barbarzyństwie kulturowym'.",
    "poi.97": "Pomnik został wzniesiony w 1925 roku i upamiętnia żołnierzy 13. Pułku Piechoty, którzy zginęli w I wojnie światowej, a później także w II wojnie światowej. Jego wojownicza symbolika odzwierciedla tradycyjną, niekrytyczną formę pamięci, która gloryfikuje ofiarę wojskową zamiast odnosić się do cierpienia spowodowanego przez wojnę.",
    "poi.98": "Budynek pochodzi z końca XIX wieku. Dziś jest używany jako fundacja, założona przez Wilhelma Hüffera, który był kupcem i dobroczyńcą. Jego ojciec, Johann Hermann Hüffer, był również wybitny, ponieważ był burmistrzem Münster w latach 1842-1848.",
    "poi.99": "To było wejście do Starego Zoo w Münster, założonego pod koniec XIX wieku przez Hermanna Landoisa. Dziś obszar to krajobraz przypominający park, który nadal zachowuje wspomnienia o jego dawnym użyciu.",
    "poi.100": "Owl House jest jedna z nielicznych zachowanych budowli dawnego zoo w Muenster. Kiedys sluzyla jako schronienie dla sów i innych ptakow drapieznych i odzwierciedla wczesne podejscie zoo do prezentacji zwierzat. Podczas gdy wiekszosc budynkow zoo zniknela z czasem, Owl House przetrwal. Dzis stanowi pamiatke historycznego zoo.",
    "poi.101": "Observantenkirche byla kosciolem klasztornym franciszkanow obserwantow do 1811 roku. Dzis jest ewangelickim kosciolem uniwersyteckim i koncertowym Uniwersytetu w Muenster. Po zniszczeniu w czasie II wojny swiatowej zostala odbudowana i jest wykorzystywana glownie do nabozenstw i koncertow.",
    "poi.102": "Biskupie Palac jest rezydencja biskupa Muenster i siedziba wikariatu generalnego. Zostal zbudowany w 1732 roku, ciezko zniszczony podczas II wojny swiatowej, a nastepnie odbudowany w uproszczonej formie. Dzis jest jednym z centralnych budynkow diecezji Muenster.",
    "poi.103": "Od sierpnia 2021 roku dawny Hotel Ueberwasserhof oferuje studentom mozliwosc zamieszkania w jednym z 59 mieszkan. Jednostki mieszkalne rozmieszczone sa na trzech pietrach i roznia sie wielkoscia oraz cena.",
    "poi.104": "Pinkus Mueller jest browarem dzialajacym od 1866 roku w historycznej dzielnicy Kuhviertel. Jest to jedyny zachowany browar i slodownia w miescie sposrod ponad 150 dawnych browarow. Piwa z tego browaru sprzedawane sa na calym swiecie. Dlaczego nie sprobowac piwa z automatu przed budynkiem?",
    "poi.105": "Budynek pochodzi z poczatku XX wieku i mial zostac zburzony w 1973 roku. Zostal jednak zajety i ocalony przed rozbiorka. Byl to rowniez jeden z pierwszych przypadkow okupacji domu w powojennych Niemczech. Dzis funkcjonuje jako restauracja z okazjonalnymi wydarzeniami kulturalnymi.",
    "poi.106": "Davidwache to bar nazwany na czesc legendarnego komisariatu policji w Hamburgu. Jest to poczatek Juedefelderstrasse, popularnej ulicy imprezowej w Muenster, szczegolnie w srody i piatki.",
    "poi.107": "Franz von Fuerstenberg urodzil sie w 1729 roku w Arnsberg. Byl wybitnym politykiem drugiej polowy XVIII wieku. Wprowadzil reformy systemu szkolnictwa, miedzy innymi obowiazek szkolny.",
    "poi.108": "Ten czerwony napis zostal umieszczony na szklanej fasadzie biblioteki uniwersyteckiej podczas renowacji w 2009 roku. Jego autorem jest Babak Saed. Intencja artysty bylo przypomnienie o krytycznym korzystaniu z informacji. Umiejscowienie na rogu budynku sprawia, ze napis nie jest latwy do odczytania w calosci. Zawsze wystepuje przerwa.",
    "poi.109": "Ta mapa reliefowa w poblizu zamku przedstawia plan starego miasta Muenster wewnatrz dawnych murów miejskich, ktore dzis tworza promenade.",
    "poi.110": "Pomiedzy budynkami uniwersyteckimi mozna znalezc to dzielo sztuki. Jest ono instalacja tymczasowa i bedzie istnialo tylko do 2026 roku. Dlon trzyma rozbita lodz wykonana ze szkla i przypomina o migracji.",
    "poi.111": "To dzielo sztuki to graffiti umieszczone na skrzynce elektrycznej pomiedzy ruchliwa ulica a terenem zielonym.",
    "poi.112": "Przyjemny teren zielony pomiedzy ruchliwa ulica a promenada. Mozna tu rowniez zobaczyc fragment malej rzeki. Obszar ten jest czesto wykorzystywany do imprez podczas tygodnia adaptacyjnego dla studentow.",
    "poi.113": "Zloty most to most znajdujacy sie przy ujscu rzeki Aa do jeziora Aasee.",
    "poi.114": "Ta rzezba zostala wykonana przez Friedricha Glaesela w 1971 roku i przedstawia rury wydechowe. Znajduje sie w poblizu budynku LBS Bausparkasse. Jesli przyjrzysz sie uwaznie, odkryjesz wiecej niz jedna taka rzezbe na terenie posesji.",
    "poi.115": "Ten brazowy posag znajduje sie w parku pomiedzy budynkiem LBS Bausparkasse a jeziorem Aasee. Zostal wykonany przez Bernharda Kleinhansa w 1973 roku. Przedstawia Herkulesa oraz inne postacie mitologiczne.",
    "poi.116": "LBS Bausparkasse to kasa budowlana mieszczaca sie w interesujacym budynku architektonicznym, ktory wyglada jednoczesnie staroswiecko i futurystycznie. Zostal zbudowany w 1975 roku. Z okien przypominajacych braz wyglada spokojnie, ale z bliska mozna zobaczyc pracujacych tam ludzi.",
    "poi.117": "Ten pomnik przedstawia Madonne, ktora istnieje od 1976 roku i zostala odnowiona w 2013 roku. Wokol figury znajduje sie fontanna oraz zelazne ogrodzenie.",
    "poi.118": "To brazowe dzielo sztuki znajduje sie na terenie zielonym pomiedzy budynkiem LBS Bausparkasse a jeziorem Aasee. Rzezba zostala wykonana przez Henryego Moorea okolo 1968 roku.",
    "poi.119": "Ta mapa reliefowa przedstawia uklad terenu uniwersyteckiego. Mozna na niej zobaczyc i dotknac roznych budynkow oraz miejsc, a takze uzyskac dodatkowe informacje.",
    "poi.120": "To bar przy Kuhstrasse, popularnej ulicy z wieloma barami. Latwo go rozpoznac dzieki niebieskiemu kolorowi, ktory dal mu nazwe Blaues Haus, czyli Niebieski Dom. Zostal otwarty w 1970 roku.",
    "poi.121": "Zbudowane w 1778 roku dwa budynki byly czesciowo wykorzystywane jako straznica i sluzyly rowniez jako komora celna. Obecnie jeden z nich pelni funkcje galerii, a drugi zostal otwarty jako kawiarnia w 2025 roku.",
    "poi.122": "Dwie wieksze niz naturalna wielkosc figury z brazu oraz trzy biale patynowane figury aluminiowe zostaly zgrupowane wokol basenu w interesujacej, swobodnej kompozycji. Ta laka jest wspanialym miejscem do odpoczynku i sluchania plusku wody, szczegolnie latem.",
    "poi.123": "To graffiti przedstawia Zwinger, stary budynek znajdujacy sie w poblizu promenady.",
    "poi.124": "Lotharinger Chorfrauenkirche to barokowy kosciol w Muenster, zbudowany okolo 1764 roku przez Johanna Conrada Schlauna. Dzis sluzy jako oddzial urzedu stanu cywilnego do zawierania slubow i czasami mozna zobaczyc przed nim pary mlode.",
    "poi.125": "Pomnik orla na Hoersterplatz zostal zbudowany w 1930 roku i upamietnia poleglych zolnierzy Krolewskiego Pruskiego 4. Lotarynskiego Pulku Artylerii Polowej nr 70 z I wojny swiatowej. Orzel stojacy na zniszczonej armacie symbolizuje walke, wiernosc i tradycje wojskowe.",
    "poi.126": "Pomnik wojenny przy Mauritztor zostal odsloniety w 1909 roku i upamietnia poleglych zolnierzy z Muenster z wojen zjednoczeniowych lat 1864, 1866 oraz 1870-71. Zostal zaprojektowany jako monumentalny pomnik zwyciezcow i mial wyrazac jednosci, patriotyzm oraz spojnosci narodowej.",
    "poi.127": "Na budynku szkoly sredniej namalowana jest twarz doktora Johanna Conrada Schlauna, od ktorego szkola bierze swoja nazwe. Schlaun byl nadwornym architektem ksiecia biskupa i zaprojektowal wiele budynkow w miescie, miedzy innymi zamek w Muenster, Erbdrostenhof oraz liczne koscioly. Po odwroceniu sie mozna rowniez znalezc restauracje o nazwie Johann Conrad.",
    "poi.128": "Na jednej ze scian gimnazjum Schlaun namalowany jest kolorowy motyl.",
    "poi.129": "Pomiedzy kinem Cineplex a poczatkiem nabrzeza portowego znajduje sie linia namalowana w kolorach teczy. Przecina ona otwarta przestrzen po przekatnej i jest czesto wykorzystywana przez rowerzystow.",
    "poi.130": "Nabrzeze portowe charakteryzuje sie nowoczesnymi budynkami powstalymi podczas rewitalizacji portu kilka lat temu. Mozna tu jednak znalezc rowniez stare, odnowione budynki portowe. Przestrzen ta sluzy jako miejsce biur, restauracji, barow i galerii sztuki, a takze teren rekreacyjny z alejkami spacerowymi i miejscami do siedzenia.",
    "poi.131": "Fasada Cafe Unique zostala niedawno ozdobiona pieknym graffiti. Niestety kawiarnia jest na stale zamknieta.",
    "poi.132": "To graffiti na drzwiach garazu w poblizu dworca glownego przedstawia chlopca patrzacego na znane budynki i miejsca w Muenster, takie jak katedra czy Prinzipalmarkt.",
    "poi.133": "Na scianie zakladu krawieckiego Ulu mozna podziwiac graffiti przedstawiajace piekne motyle i kwiaty.",
    "poi.134": "W tym miejscu mozna zobaczyc litery MUNSTER FRIEDEN ulozone w trawie, co oznacza pokoj w Muenster. Wiosna i latem litery sa obsadzane kwiatami.",
    "poi.135": "Kosciol Nowoapostolski nie jest ani katolicki, ani protestancki, chociaz jest kosciolem chrzescijanskim.",
    "poi.136": "To kolegium zawodowe oferuje ksztalcenie zawodowe. Budynek nawiazuje architektura do stylu Johanna Conrada Schlauna, ktory jako architekt ksiecia biskupa zaprojektowal wiele innych budynkow w miescie.",
    "poi.137": "Bispinghof byl jednym z czterech pierwotnych gospodarstw, ktore daly poczatek miastu Muenster, i w sredniowieczu zaopatrywal zamek katedralny. Z czasem stracil na znaczeniu i stal sie wlasnoscia miasta. Dzis odbywa sie tu wiele kursow jezykowych organizowanych przez uniwersytet.",
    "poi.138": "Budynek sadu rejonowego zostal wzniesiony w latach 1875-1879 i znajduje sie na poludnie od Schlossplatz. Zostal w duzej mierze zniszczony podczas wojny i pozniej odbudowany.",
    "poi.139": "Zegar astronomiczny w katedrze w Muenster zostal zbudowany w latach 1540-1542. Pokazuje nie tylko czas, ale rowniez ruchy slonca, ksiezyca, planet oraz znakow zodiaku zgodnie z geocentrycznym obrazem swiata.",

    "route.1": "Zanurz sie w historii Muenster! Ta trasa prowadzi cie do starych budynkow i historycznych miejsc z roznych epok - idealna, jesli chcesz odkryc miasto i jego przeszlosc.",
    "route.2": "Zrownowazone podrozowanie w Muenster: Ta trasa pokazuje wybrane sklepy i miejsca, ktore koncentruja sie na sprawiedliwym handlu i zrownowazonym rozwoju. Idealna, jesli srodowisko, odpowiedzialnosc i zrownowazony rozwoj sa dla ciebie wazne.",
    "route.3": "Obiekty sztuki i graffiti - ta trasa pomaga odkryc sztuke, ktora latwo przeoczyc w codziennym zyciu, i pokazuje Muenster od jego kreatywnej strony.",
    "route.4": "Interesujesz sie architektura? Ta trasa laczy historyczne budynki z nowoczesna architektura i pokazuje, jak rozne epoki uksztaltowaly krajobraz miasta Muenster.",
    "route.5": "Popularna i pelna zycia: dzielnica Kreuzviertel laczy kulture mieszkaniowa, historie oraz architekture. Ta trasa pokazuje wyjatkowe ulice i miejsca, ktore definiuja charakter dzielnicy.",
    "route.6": "Czy to tlo sceny kryminalnej, czy internetowy mem - ta trasa prowadzi cie do miejsc, ktore umiescily Muenster w centrum uwagi mediow, a takze do ukrytych lokalizacji za zdjeciami i filmami medialnymi.",
    "route.7": "Czy znasz juz Muenster od podszewki? Ta trasa pokazuje wyjatkowe miejsca, o ktorych nawet wielu znawcow Muenster nie wie. Ciekawy?",

"help.title": "Pomoc i FAQ",
"help.subtitle": "Tutaj znajdziesz odpowiedzi na swoje pytania.",
"help.intro_text": "Witamy w sekcji pomocy Münster Discovery. Zebraliśmy najważniejsze informacje, aby ułatwić Ci korzystanie z aplikacji i jak najlepiej odkrywać Münster.",
"help.faq_title": "Najczęściej zadawane pytania",
"help.faq.q1": "Czym jest Münster Discovery?",
"help.faq.a1": "Münster Discovery to interaktywna aplikacja, dzięki której możesz odkrywać miasto Münster w nowy sposób. Odkrywaj ukryte miejsca, poznawaj fakty historyczne i zdobywaj osiągnięcia.",
"help.faq.q2": "Jak rozpocząć trasę?",
"help.faq.a2": "W menu głównym wybierz 'Wybór trasy'. Zobaczysz tam różne trasy tematyczne (np. Münster History). Wybierz jedną, aby zobaczyć szczegóły i rozpocząć nawigację.",
"help.faq.q3": "Kim jest Ridey?",
"help.faq.a3": "Ridey to nasza maskotka i Twój osobisty towarzysz! Reaguje na Twój nastrój i podpowiada, co warto zobaczyć. Możesz też z nim czatować.",
"help.faq.q4": "Jak zdobywać osiągnięcia?",
"help.faq.a4": "Osiągnięcia zdobywasz, gdy odwiedzasz określone miejsca, kończysz trasy lub wykonujesz specjalne zadania w aplikacji. Sprawdź swój profil, aby zobaczyć postępy.",
"help.still_questions": "Masz jeszcze pytania?",
"help.contact_support": "Skontaktuj się z naszym wsparciem",
"imprint.legal_note": "Informacje zgodnie z § 5 TMG",
"imprint.contact_label": "Kontakt",
"imprint.represented_by": "Reprezentowany przez",
"imprint.disclaimer_title": "Wyłączenie odpowiedzialności",
"imprint.disclaimer_text": "Treści naszych stron zostały przygotowane z najwyższą starannością. Nie możemy jednak zagwarantować ich poprawności, kompletności ani aktualności. Jako usługodawca odpowiadamy za własne treści na tych stronach zgodnie z § 7(1) TMG oraz przepisami ogólnymi.",
"imprint.copyright_title": "Prawa autorskie",
"imprint.copyright_text": "Treści i utwory stworzone przez operatorów strony na tych stronach podlegają niemieckiemu prawu autorskiemu. Jakiekolwiek powielanie, opracowywanie, rozpowszechnianie lub inne wykorzystanie poza granicami prawa autorskiego wymaga pisemnej zgody odpowiedniego autora lub twórcy."


}
