{
    "welcome.title": "Bem-vindo ao",
    "welcome.login_button": "Entrar",
    "welcome.or_text": "ou",
    "welcome.register_button": "Criar conta",
    "welcome.help_button": "Precisa de ajuda?",
    "welcome.imprint": "Aviso legal",
    "welcome.select_language": "Selecionar idioma",

    "menu.profile": "Perfil",
    "menu.help": "Ajuda",
    "menu.open-world": "Mundo aberto",
    "menu.routeselection": "Seleção de rota",
    "menu.leaderboard": "Ranking",
    "menu.welcome": "Início",

    "routeselection.title": "Selecionar uma rota",
    "routeselection.subtitle": "Klik op een route op de kaart om details te bekijken",
    "routeselection.pois": "POIs",
    "routeselection.overview": "Routeoverzicht",
    "routeselection.start": "Start route",
    "routeselection.about": "Over deze route",
    "routeselection.selected": "Geselecteerd",

    "imprint.title": "Aviso legal",
    "imprint.content": "Este projeto é um projeto de estudo como parte do mestrado em Geoinformática e Ciência de Dados Espaciais. Código-fonte e documentação estão disponíveis no GitHub:",
    "imprint.github_link_text": "Repositório GitHub",
    "imprint.home_button": "Voltar para a página inicial",

    "openworld.loading": "Carregando mercados de Natal...",
    "openworld.more_info": "Mais informações",

    "profile.greeting": "Olá, {username}!",
    "profile.change_picture": "Alterar foto",
    "profile.change_data": "Alterar dados",
    "profile.logout": "Sair",
    "profile.explored_areas": "Áreas exploradas",
    "profile.favorites": "Favoritos",
    "profile.route1": "Tour histórico da cidade",
    "profile.route2": "Circuito do passeio",
    "profile.achievements": "Conquistas",
    "profile.achievement1_title": "Explorador da cidade",
    "profile.achievement1_desc": "5 áreas diferentes exploradas",
    "profile.achievement2_title": "Máquina de resistência",
    "profile.achievement2_desc": "Rota com mais de 5 km concluída",
    "profile.achievement3_title": "Fã de mercados de Natal",
    "profile.achievement3_desc": "Todos os mercados de Natal visitados",
    "profile.invalid_image": "Por favor selecione um arquivo de imagem válido.",

    "leaderboard.title": "Classificação",
    "leaderboard.subtitle": "Quem explorou Münster melhor?",
    "stats.total_km": "Km da comunidade",
    "stats.total_spots": "Locais descobertos",
    "stats.active_users": "Exploradores ativos",
    "leaderboard.month": "Este mês",
    "leaderboard.alltime": "De todos os tempos",
    "leaderboard.user": "Usuário",
    "leaderboard.areas": "Áreas",
    "leaderboard.points": "Pontos",

    "registration.title": "Criar conta",
    "registration.firstname": "Nome",
    "registration.lastname": "Sobrenome",
    "registration.username": "Nome de usuário",
    "registration.email": "E-mail",
    "registration.password": "Senha",
    "registration.register_button": "Registrar",
    "registration.email_confirmation_message": "O e-mail de confirmação foi enviado. Verifique sua caixa de entrada."
    ,
    "registration.already_have_account": "O e-mail já está em uso. Já tem uma conta?",
    "registration.username_taken": "Nome de usuário já existe.",

    "login.title": "Entrar",
    "login.email": "E-mail",
    "login.password": "Senha",
    "login.button": "Entrar",
    "login.error": "Falha no login. Por favor, verifique suas credenciais.",
    "login.success": "Login realizado com sucesso!",

    "start.slide1_title.happy": "Ridey está feliz!",
    "start.slide1_content.happy": "Você alcançou todos os seus objetivos hoje. Até amanhã!",
    "start.slide1_title.sad": "Ridey está triste",
    "start.slide1_content.sad": "Você não alcançou nenhum objetivo hoje. Tente novamente amanhã!",
    "start.slide1_title.neutral": "Como você está se sentindo hoje?",
    "start.slide1_content.neutral": "Vamos explorar Münster juntos!",

    "start.slide2_title": "Slide 2",
    "start.slide2_content": "Conteúdo do slide 2",
    "start.slide3_title": "Slide 3",
    "start.slide3_content": "Conteúdo do slide 3",
    "start.welcome_message": "Bem-vindo de volta, {name}!",
    "start.discover_message": "Descubra os lugares e experiências mais interessantes de Münster.",
    "start.tile.1": "Ver Rotas",
    "start.tile.1.context": "Nossas rotas selecionadas levarão você aos lugares mais emocionantes de Münster!",
    "start.tile.2": "Modo Mundo Aberto",
    "start.tile.2.context": "Explore Münster sozinho e descubra tesouros escondidos na cidade!",
    "start.tile.3": "Já viu isso..?",
    "start.tile.3.context": "Compare suas descobertas com outras pessoas no ranking!",
    "start.tile.4": "Perfil",
    "start.tile.4.context": "Verifique suas conquistas e personalize seus dados!",
    "footer.all_rights_reserved": "Todos os direitos reservados.",

    "leaderboard.you": "VOCÊ",

    "chat.example1": "Quais conquistas já completei?",
    "chat.example2": "Onde encontro a tabela de líderes?",
    "chat.example3": "Tenho 45min de tempo. Qual rota posso fazer?",
    "chat.quickstart": "Início rápido:",

    "chat.placeholder": "Digite uma mensagem...",

        "playroute.visited": "Já visitado",
    "playroute.get_closer": "Ainda estás demasiado longe para marcar este ponto.",
    "playroute.approx_distance": "Faltam aprox. ",
    "playroute.mark_visited": "Marcar Ponto",
    "playroute.route_completed_header": "Parabéns! Completaste a rota!",
    "playroute.route_completed_description": "Visitaste todos os pontos desta rota. Continua assim!",
    "playroute.back_to_routes": "Voltar à seleção",
    "playroute.abort": "Abortar missão",
    "playroute.found_progress": "{visited} / {total} ENCONTRADOS",
    "playroute.gps_error": "Erro de GPS",
    "playroute.gps_signal_lost": "Sinal GPS perdido",
    "playroute.gps_signal_lost_desc": "Não conseguimos determinar a tua localização. As funcionalidades de proximidade estão desativadas. Podes explorar os marcadores manualmente.",
    "playroute.nearest_signal": "LOCAL MAIS PRÓXIMO",
    "playroute.distance_away": "a {distance}m",
    "playroute.signal_acquired": "Nas proximidades",
    "playroute.signal_acquired_desc": "Chegaste ao local. Desencripta a informação para a adicionar ao teu diário.",
    "playroute.collect_intel": "Recolher dados...",
    "playroute.signal_locked": "Demasiado longe",
    "playroute.signal_locked_desc": "Conteúdo encriptado. Aproxima-te a 50m para desbloquear.",
    "playroute.navigate_signal": "NAVEGAR",
    "playroute.mission_log": "Diário ({count})",
    "playroute.mission_complete": "Missão Cumprida!",
    "playroute.mission_complete_desc": "Exploraste com sucesso todos os locais em {route}.",
    "playroute.return_base": "Voltar",
    "playroute.loading_mission": "A carregar missão...",
    "playroute.nav.title": "Navegação",
    "playroute.nav.loading": "A calcular rota...",
    "playroute.nav.stop": "Parar navegação",
    "playroute.nav.error": "Falha na navegação: {message}",
    "playroute.nav.instruction": "{action} em {distance} m na {street}",
    "playroute.nav.unnamed_road": "estrada sem nome",
    "playroute.nav.action.continue": "Seguir em frente",
    "playroute.nav.action.turn_left": "Virar à esquerda",
    "playroute.nav.action.turn_right": "Virar à direita",
    "playroute.nav.action.arrive": "Destino alcançado",

    "poi.1": "O castelo é um complexo de edifícios em Münster. A construção tem a forma de um U. Em frente ao castelo há um pátio e atrás encontra-se o Jardim Botânico de Münster. O castelo é utilizado como edifício administrativo pela Universidade de Münster e possui salas de aula e salas de seminários.",
    "poi.2": "A Überwasserkirche recebe o seu nome da sua localização: quando vista a partir da Catedral de São Paulo, é preciso atravessar a “água” (o rio Aa) para chegar à igreja. A Überwasserkirche é uma das igrejas mais antigas, pois já existia um edifício predecessor no final do século IX. Ela existe na sua forma atual desde o século XV, embora tenha sido amplamente restaurada após a sua destruição na Segunda Guerra Mundial.",
    "poi.3": "Domplatz é a praça aberta em frente à Catedral de São Paulo. Até 1916, a feira Send realizava-se ali três vezes por ano, depois foi transferida para a Schlossplatz. Hoje, a Domplatz recebe um mercado semanal às quartas-feiras e sábados, onde é possível comprar, entre outras coisas, alimentos frescos e flores.",
    "poi.4": "A Catedral de São Paulo é a igreja-mãe da Diocese de Münster e foi construída no século XIII. A catedral possui uma nave e um transepto. Além disso, há numerosas obras de arte no edifício.",
    "poi.6": "O Kiepenkerl era um pequeno comerciante que transportava bens do cotidiano entre o campo e a cidade usando uma “Kiepe” (um cesto levado nas costas). Hoje, o Kiepenkerl é uma figura tradicional em Münster e na região ao redor.",
    "poi.7": "O Roggenmarkt está localizado no Prinzipalmarkt e, juntamente com o Antigo Mercado de Peixes, é um dos mercados mais antigos de Münster. Recebeu o seu nome do comércio de centeio. Existem muitas casas históricas de comerciantes no Roggenmarkt, a maioria das quais foi completamente destruída durante a Segunda Guerra Mundial. A casa na imagem tem uma fachada original, reconhecível pela ornamentação elaborada e pelas persianas.",
    "poi.8": "O Roggenmarkt está localizado no Prinzipalmarkt e, juntamente com o Antigo Mercado de Peixes, é um dos mercados mais antigos de Münster. Recebeu o seu nome do comércio de centeio. Existem muitas casas históricas de comerciantes no Roggenmarkt, a maioria das quais foi completamente destruída durante a Segunda Guerra Mundial. A casa na imagem tem uma fachada original, reconhecível pela ornamentação elaborada e pelas persianas.",
    "poi.9": "A Igreja de São Lamberto foi construída na sua forma atual nos séculos XIV e XV, em estilo gótico tardio. Münster foi influenciada durante vários anos pelos anabatistas, cujos três líderes foram executados após a retomada do poder, sendo pendurados em gaiolas e deixados a apodrecer. As três gaiolas originais ainda hoje pendem no lado sul da igreja.",
    "poi.10": "A prefeitura histórica está localizada no Prinzipalmarkt e ganhou fama especial pelas negociações da Paz de Vestfália em Münster e Osnabrück, que encerraram a Guerra dos Trinta Anos na Europa em 1648. O edifício também foi destruído durante a Segunda Guerra Mundial e reconstruído em 1958.",
    "poi.11": "A Salzstraße é a rota comercial mais antiga de Münster e hoje é uma zona pedonal. Uma característica especial são as pedras com bordas de latão de todas as cidades hanseáticas, que foram embutidas no chão em 1993. Quantas consegues encontrar?",
    "poi.12": "O Erbdrostenhof foi construído entre 1753 e 1757 e projetado por Johann Conrad Schlaun, o mesmo arquiteto que projetou o castelo. É um palácio aristocrático barroco e destinava-se aos antigos mais altos funcionários da cidade de Münster. Hoje é utilizado para eventos culturais e científicos, como palestras, concertos e cerimónias de premiação.",
    "poi.13": "O Museu da Cidade foi fundado em 1979 e inaugurado em 1982 com uma exposição sobre os anabatistas. Mudou-se para o edifício atual em 1989. Apresenta a história da cidade de Münster e também acolhe exposições temporárias.",
    "poi.14": "A atual nova sinagoga foi construída em 1961. A antiga sinagoga ficava no mesmo local, mas foi destruída durante a Kristallnacht em 1938.",
    "poi.15": "O jardim botânico foi fundado em 1803 para pesquisa e ensino. Além disso, é importante para a biodiversidade e a preservação de espécies. As pessoas em Münster utilizam o jardim botânico para relaxamento e silêncio. Às vezes também há visitas guiadas.",
    "poi.16": "O Café fam é um bar e café desde 2018. É um lugar para tomar café da manhã, almoçar ou desfrutar de um café aconchegante com pão e bolo caseiros.",
    "poi.17": "La tienda é uma associação fundada em 1993 que vive do engajamento voluntário das pessoas. Os objetivos mais importantes são a venda de produtos de comércio justo, o trabalho educativo e a sensibilização pública. Os lucros são investidos em educação.",
    "poi.18": "É uma estante pública para todos. Podes levar um livro, mas tens de colocar outro no seu lugar. É uma boa oportunidade para ler e aprender algo novo e para trocar livros.",
    "poi.19": "A loja foi fundada em 1994 e oferece produtos que vêm principalmente da Itália, França e Portugal, mas também da Tunísia.",
    "poi.20": "Uma loja encantadora que vende produtos de diferentes artistas e vendedores. O que a torna única é que cada artista tem o seu próprio canto para os seus produtos. Os produtos disponíveis incluem acessórios, alimentos, bebidas alcoólicas, artigos para a casa e decoração.",
    "poi.21": "É principalmente uma loja de roupas de comércio justo, feitas com tecidos de alta qualidade.",
    "poi.22": "Uma pequena loja onde são vendidos principalmente chás e utensílios para chá. Além disso, podes encontrar produtos de cozinha japoneses.",
    "poi.23": "Uma loja com roupas, decoração e acessórios, alguns dos quais são veganos, feitos à mão ou produzidos de forma justa.",
    "poi.24": "Uma loja com produtos locais, como bebidas, álcool, decoração, lembranças de Münster, papelaria e lanches. A equipa oferece aconselhamento amigável e atencioso sobre produtos e presentes.",
    "poi.25": "Um supermercado orgânico no subsolo das Arkaden. É útil e conveniente para um pequeno lanche enquanto se está na cidade.",
    "poi.26": "Uma loja de roupas semelhante à „gruene wiese“, oferecendo roupas feitas com tecidos de alta qualidade.",
    "poi.27": "Um restaurante vegano com comida saborosa e agradável, além de funcionários simpáticos.",
    "poi.28": "As “bolas de bilhar gigantes” foram um projeto de escultura de Claes Oldenburg de 1977. Originalmente são brancas, mas artistas ou pessoas aleatórias pintam-nas repetidamente. É um processo recorrente: são pintadas com cores ou mensagens e depois novamente pintadas de branco por uma empresa de pintura.",
    "poi.29": "Münster é e sempre será uma cidade do ciclismo. A fachada da loja e-motion apresenta um motivo de bicicleta.",
    "poi.30": "Para a sua escultura em Münster, Huang Yong Ping inspirou-se tanto na obra icónica de Duchamp, o Porta-garrafas (1914), quanto na figura de Cristo da Igreja de São Ludgeri, que perdeu os braços num bombardeamento durante a Segunda Guerra Mundial. Em vez de garrafas, o porta-garrafas de seis metros de altura é adornado com 50 braços esculpidos, que fazem alusão à deusa budista Guanyin.",
    "poi.31": "Um pequeno carrilhão que é fácil de perder devido à sua localização na fachada de uma casa. Há elementos musicais diariamente às 12h, 16h, 17h e 18h.",
    "poi.32": "Perto da sinagoga encontra-se uma escultura do artista e comunista judeu Otto Freundlich, que nasceu em 1878. Ele foi assassinado em 1943 num campo de concentração nazi.",
    "poi.33": "Uma padaria acolhedora com café e bolo. A padaria Schrunz tem um design especial de parede na sua área de estar.",
    "poi.34": "Perto da paragem de autocarro Eisenbahnstraße, podes encontrar uma série de cinco caixas elétricas que foram transformadas em macacos.",
    "poi.35": "A onda está localizada diretamente na promenade do porto. A fachada pertence ao estúdio de fitness Powersports.",
    "poi.36": "O design interior do Kulti Kebab é baseado no tema de Berlim e graffiti.",
    "poi.37": "Lutadores mexicanos mascarados são mostrados a lutar com os olhos neste mural.",
    "poi.38": "A pintura de ilusão oferece uma visão de uma garagem, onde um antigo VW Bulli está estacionado.",
    "poi.39": "Três macaquinhos fofos que vivem nos arredores de Münster.",
    "poi.40": "Um santuário é um lugar sagrado e protegido, como uma igreja ou um templo. O santuário de Münster consiste numa parede circular de tijolos sem entrada para o seu interior. Especialmente no verão, é um lugar maravilhoso para passar o tempo e relaxar.",
    "poi.41": "O novo edifício da biblioteca diocesana no centro de Münster foi projetado pelo arquiteto Max Dudler e inaugurado em dezembro de 2005. É uma estrutura em forma de caixa com cerca de 70 metros de comprimento, que lembra uma estante gigante. A biblioteca é separada do antigo seminário, agora conhecido como Liudgerhaus, por um beco de 10 metros de largura chamado “Bibliotheksgasse” (Beco da Biblioteca).",
    "poi.42": "O museu exibe obras de arte desde a Alta Idade Média até os dias atuais. Possui uma coleção de mais de 300.000 peças. O acervo histórico inclui obras de arte da região e de áreas vizinhas. Os visitantes também podem admirar os restos das antigas muralhas do edifício anterior.",
    "poi.43": "No período do pós-guerra, este local foi usado durante muito tempo como estacionamento. Após um concurso de arquitetura, um moderno centro de comércio, escritórios e habitação foi construído em 1976. Também foi construído um bunker de proteção, que pode abrigar 3.000 pessoas.",
    "poi.44": "Os seis edifícios conectados criam juntos uma ligação pública entre a movimentada Rothenburg e a zona pedonal da Ludgeristraße, através de uma grande passagem de três a quatro andares. Aqui podes fazer compras numa grande variedade de lojas ou visitar o Museu Picasso.",
    "poi.45": "A Stubengasse é conhecida em Münster desde a Idade Média. O nome vem das casas de banho públicas que existiam aqui na Idade Média e ainda estavam localizadas aqui após 1610. Hoje, a praça é um local para artistas de rua e um ponto de encontro para manifestantes, músicos e outros organizadores de eventos.",
    "poi.46": "A Clemenskirche é uma igreja barroca de mosteiro e hospital construída entre 1745 e 1753 para os Irmãos da Misericórdia, segundo planos de Johann Conrad Schlaun. O mosteiro foi dissolvido em 1811.",
    "poi.47": "O edifício da biblioteca municipal foi construído entre 1991 e 1993. Particularmente impressionante é a passagem que atravessa o meio do edifício, oferecendo perspectivas interessantes. Uma escultura no final da passagem reflete a abertura da arquitetura. A biblioteca municipal combina tradição e modernidade como um lugar de conhecimento, encontros e inspiração.",
    "poi.48": "O Theater Münster foi inaugurado em 4 de fevereiro de 1956 como o primeiro grande edifício teatral novo da Alemanha do pós-guerra e é internacionalmente considerado um importante exemplo da arquitetura moderna. As suas origens remontam a 1774, quando o primeiro teatro de Münster, o Komödienhaus, foi construído. Em 1971, foi adicionado um segundo palco, o Kleines Haus.",
    "poi.49": "O Zwinger foi construído no século XVI como baluarte e torre para proteger as fortificações da cidade. Apesar dos conflitos armados, as suas paredes permanecem de pé até hoje. Ao longo dos seus 500 anos de história, serviu não só como fortificação, mas também como prisão, moinho de cavalos, ateliê de pintor e centro cultural da Juventude Hitlerista. Em 1997, as ruínas foram transformadas num memorial para as vítimas da violência. Durante os meses de verão, é possível visitar o interior por alguns euros.",
    "poi.50": "O cinema Schloßtheater foi construído em 1953 e é um edifício classificado como patrimônio histórico. É a sede do primeiro clube de cinema da Alemanha e foi renovado em 1995 no estilo dos cinemas dos anos 1920. Hoje, o cinema foca-se em filmes europeus de arte e acolhe eventos especiais e festivais.",
    "poi.51": "No coração do Kreuzviertel encontra-se a Igreja Heilig Kreuz, construída entre 1899 e 1902. Um detalhe interessante é a instalação com as palavras “Ja, ich bin da” nos quatro lados da torre, que significa “Sim, eu estou aqui”.",
    "poi.52": "A Raesfeldstraße é uma das ruas centrais do Kreuzviertel. Recebeu o seu nome do príncipe-bispo Raesfeld, que governou de 1557 a 1566. A rua é caracterizada por edifícios classificados do final do século XIX e início do século XX.",
    "poi.53": "A Raesfeldstraße é uma das ruas centrais do Kreuzviertel e recebeu o seu nome do príncipe-bispo Raesfeld. Nos números mais altos da rua, pode-se encontrar uma mistura de edifícios de vários andares e casas unifamiliares, além de construções históricas do final do século XIX e início do século XX.",
    "poi.54": "A Schulstraße é uma das ruas do Kreuzviertel. Na primavera, as cerejeiras florescem em tons de rosa e criam um belo cenário fotográfico em combinação com a arquitetura ao redor.",
    "poi.55": "A Studtstraße é uma rua do Kreuzviertel que recebeu o seu nome em homenagem ao Dr. Conrad von Studt, que foi cidadão honorário da cidade de Münster e atuou como presidente supremo e ministro da educação da Vestfália no final do século XIX.",
    "poi.56": "A Lazarettstraße recebeu esse nome em 1875 em referência ao hospital militar (Standortlazarett), que já se encontrava na região de Neutor naquela época. A rua contorna ao norte o antigo complexo hospitalar. Hoje, os edifícios pertencem ao Corpo Germano-Neerlandês.",
    "poi.57": "A Kleimannstraße corre paralelamente à promenade ao longo de um prado verde que muitas vezes serve como área de lazer para cães. A rua recebeu o seu nome em 1900 em homenagem ao vereador Adolf Kleimann (1825–1911), que, entre outras coisas, construiu a Kreuzschanze como parte da promenade.",
    "poi.58": "O Roestbar, no Kreuzviertel, é um café muito popular. No verão, é possível sentar-se ao ar livre, observar o movimento da cidade e desfrutar de um delicioso café com uma fatia de bolo.",
    "poi.59": "A Buddenturm é a parte mais antiga ainda preservada das antigas fortificações da cidade. Foi construída no século XII e usada como torre de defesa. Em 1533 serviu como prisão e, a partir de 1598, como torre de pólvora. O nome Buddenturm vem da antiga palavra em baixo-alemão “budde”, que significa “diabo”.",
    "poi.60": "O “Antiquariat Solder”, também conhecido como Antiquariat Wilsberg, é uma livraria de antiguidades em Münster. Várias vezes por ano, transforma-se num local de filmagem da série de televisão alemã “Wilsberg”.",
    "poi.61": "A vitória histórica da Alemanha por 7:1 contra o Brasil na semifinal da Copa do Mundo de 2014 foi lendária. Ainda mais incrível foi o fato de um homem em Münster ter previsto exatamente esse resultado em frente a este supermercado REWE.",
    "poi.62": "Num programa de televisão local, houve um pequeno vídeo sobre os controlos de bicicletas na cidade de Münster, especialmente sobre a proibição de atravessar a passadeira de pedestres de bicicleta. Um homem tornou-se famoso por discutir o seu comportamento e até voltar com o seu laptop e pesquisas para provar que estava certo. Foi exatamente nesta passadeira.",
    "poi.63": "Para o episódio do Tatort de 2019 “Väterchen Frost”, os atores tiveram permissão para filmar no mercado de Natal junto à Igreja de São Lamberto.",
    "poi.64": "Um cenário recorrente no “Tatort Münster”. Quando um novo episódio está a ser produzido, este local costuma ser fechado por minutos ou até horas devido às filmagens.",
    "poi.65": "No popular programa de televisão alemão “Bares für Rares”, um dos comerciantes, Daniel Meyer, é dono de uma loja de antiguidades perto do centro histórico de Münster. Isso liga o programa a um local real da cidade.",
    "poi.66": "Em 2024, um lago perto da promenade tornou-se famoso porque a sua cor verde lembrava uma bebida matcha. Foi apelidado de “Lago Matcha” e chegou a ser listado como um local oficial de Münster por algum tempo.",
    "poi.67": "Por volta de 2006, um cisne negro chamado Petra apareceu no Aasee, em Münster. Ela ficou famosa por permanecer próxima a um pedalinho em forma de cisne branco. A sua história de amor incomum durou vários anos, até que Petra desapareceu.",
    "poi.68": "A Tuckesburg é um edifício residencial construído no século XIX. É bonito, interessante e ao mesmo tempo um pouco misterioso.",
    "poi.69": "À primeira vista, a Picassoplatz parece apenas um espaço normal entre edifícios. À segunda vista, as pedras do pavimento em vermelho e cinza formam um retrato de Pablo Picasso.",
    "poi.70": "A “Himmelsleiter” foi instalada de 2022 até a primavera de 2024 e novamente no outono de 2024. A característica especial é que a escada continua a brilhar dentro da igreja quando se observa mais de perto.",
    "poi.71": "O “Pêndulo de Foucault” é uma obra de arte de Gerhard Richter instalada em 2018 na Dominikanerkirche. Combina ciência e arte contemporânea e cria uma atmosfera especial no interior da igreja.",
    "poi.72": "O rio Aa às vezes fica escondido em Münster. Começando na Münzstraße e caminhando até o Aegidiimarkt, é possível desfrutar de um percurso tranquilo e verde no meio da cidade.",
    "poi.73": "Embora esteja localizado no centro da cidade, o Café 1648 é fácil de perder, pois fica no 11º andar do Stadthaus. A vista sobre Münster é única e faz dele uma verdadeira joia escondida.",
    "poi.74": "A promenade foi usada pela primeira vez como local de filmagem para a série policial Tatort em 2007, no episódio “Satisfaktion”. Nesta cena, o personagem Frank Thiel anda de bicicleta pela promenade.",
    "poi.75": "O Prinzipalmarkt é uma antiga rua burguesa de mercado que existe desde cerca do século XII. É chamado de Prinzipalmarkt desde 1611. A maioria das casas foi destruída durante a Segunda Guerra Mundial e depois reconstruída no seu estilo original. Hoje, o Prinzipalmarkt abriga principalmente lojas de alto padrão e marcas conhecidas.",
    "poi.76": "Se você estiver no lugar certo fora do teatro, o edifício pode parecer um banheiro, o que cria uma ilusão visual engraçada.",
    "poi.77": "O Romberger Hof foi outrora um palácio aristocrático classicista. Hoje, as suas ruínas e uma grande árvore antiga que sobreviveu à guerra parecem um cenário teatral no jardim do pátio do teatro.",
    "poi.78": "A principal atração é a Igreja Heilig Kreuz, no centro do distrito de Kreuzviertel. Não muito longe dali, há caixas elétricas com ilustrações desta igreja.",
    "poi.79": "No distrito de Kreuzviertel, não muito longe da promenade, há um pequeno parque infantil com uma pequena parede de escalada, guardada por um esquilo fofo.",
    "poi.80": "Este local recebeu o nome de “Platz des Westfälischen Friedens” em 1998, 350 anos após o fim da Guerra dos Trinta Anos em 1648. Está localizado atrás da prefeitura histórica.",
    "poi.81": "Este lugar tornou-se uma praça formal em 1759 com o nome de “Neuplatz”. Em 1927 foi renomeado para “Hindenburgplatz” e, em 2012, passou a chamar-se “Schlossplatz”. Ao longo dos séculos, serviu principalmente como um grande espaço aberto para desfiles e eventos. Quando não há eventos, é usado como estacionamento.",
    "poi.82": "Clemens August Graf von Galen foi bispo de Münster e mais tarde cardeal. Tornou-se famoso pela sua corajosa oposição às políticas nazistas. Sobreviveu ao regime, mas morreu em 1946 e foi posteriormente beatificado pelo Papa Bento XVI.",
    "poi.83": "A “Trümmerlok” é uma lembrança da destruição causada na Segunda Guerra Mundial e da reconstrução de Münster. A locomotiva foi usada para remover os escombros após a guerra.",
    "poi.84": "A Igreja de São Ludgeri é uma das mais antigas de Münster. Foi construída a partir de 1173 em estilo românico e é dedicada a São Ludgero. A torre combina elementos românicos e góticos.",
    "poi.85": "A Igreja de São Servácio é uma igreja histórica que remonta a cerca de 1230. Foi em grande parte destruída na Segunda Guerra Mundial e reconstruída em 1947, combinando elementos do românico tardio e do gótico inicial.",
    "poi.86": "A Igreja de São Pedro foi construída entre 1590 e 1597 como a igreja do Colégio Jesuíta. Hoje, serve como igreja escolar e é muito apreciada para concertos devido à sua boa acústica.",
    "poi.87": "A Igreja de São Martinho é uma das mais antigas de Münster, construída na década de 1180. Hoje, é a primeira igreja juvenil da Diocese de Münster.",
    "poi.88": "O Museu da Bíblia, que faz parte da Universidade de Münster, foi fundado em 1997. Ele ilustra a história da Bíblia com mais de 1.500 peças, desde os seus primórdios manuscritos até os dias atuais.",
    "poi.89": "Um museu interessante e gratuito que apresenta exposições sobre a história da Terra, a sua composição e fósseis. Contém elementos interativos e é um ótimo lugar para aprender algo sobre o nosso planeta.",
    "poi.90": "Este museu está localizado perto da catedral e dentro do Fürstenberghaus. A primeira coleção arqueológica remonta a 1883, mas foi destruída durante a guerra. Desde 1958, o museu foi reconstruído e uma nova coleção foi formada.",
    "poi.91": "Este museu foi inaugurado em 2000 e abriga litografias e outras obras em várias técnicas artísticas de diferentes períodos criativos de Pablo Picasso. Existem mais de 800 peças.",
    "poi.92": "A Stadthausturm foi construída entre 1902 e 1907 como parte da administração municipal. Sobreviveu à Segunda Guerra Mundial e hoje abriga o Prinzi-Bar.",
    "poi.93": "A Igreja de Santo Egídio (St. Aegidii) está localizada no centro da cidade de Münster. Foi construída em 1725. Após o fim da Segunda Guerra Mundial, que a igreja atravessou relativamente intacta, a pintura do teto foi temporariamente coberta, mas voltou a ser descoberta em 1983.",
    "poi.94": "O Geo1 é um dos edifícios da universidade, construído em 2013/2014, e abriga os departamentos de geografia, ecologia da paisagem e geoinformática.",
    "poi.95": "O Kapuzinerkloster foi inaugurado em 1862 e posteriormente modernizado. Um caminho atravessa o jardim do mosteiro ao longo da muralha exterior, incluindo monumentos religiosos.",
    "poi.96": "Memorial da queima de livros do regime nazista, que recorda esse “barbarismo cultural”.",
    "poi.97": "O memorial foi erguido em 1925 e homenageia os soldados do 13º Regimento de Infantaria que morreram na Primeira Guerra Mundial e, mais tarde, também na Segunda Guerra Mundial. O seu simbolismo marcial reflete uma forma tradicional e acrítica de memória, que glorifica o sacrifício militar em vez de abordar o sofrimento causado pela guerra.",
    "poi.98": "O edifício é do final do século XIX. Hoje é usado como uma fundação, criada por Wilhelm Hüffer, que foi comerciante e benfeitor. O seu pai, Johann Hermann Hüffer, também foi uma figura importante, pois foi prefeito de Münster de 1842 a 1848.",
    "poi.99": "Esta era a entrada do Antigo Zoológico de Münster, fundado no final do século XIX por Hermann Landois. Hoje, a área é uma paisagem semelhante a um parque, que ainda preserva memórias do seu antigo uso.",
    "poi.100": "A Casa das Corujas é uma das poucas estruturas restantes do Antigo Zoológico de Münster. Ela servia como abrigo para corujas e outras aves de rapina e reflete a abordagem inicial do zoológico à exposição de animais. Embora a maioria dos edifícios do zoológico tenha desaparecido ao longo do tempo, a Casa das Corujas sobreviveu e hoje é um lembrete do antigo zoológico.",
    "poi.101": "A Observantenkirche foi a igreja do mosteiro dos Franciscanos Observantes até 1811. Hoje é a Igreja Universitária Protestante e Igreja de Concertos da Universidade de Münster. Após ter sido destruída na Segunda Guerra Mundial, foi reconstruída e é usada principalmente para cultos e concertos.",
    "poi.102": "O Bischöfliche Palais é a residência do bispo de Münster e a sede do Vicariato Geral. Foi construído em 1732, fortemente destruído na Segunda Guerra Mundial e depois reconstruído de forma simplificada. Hoje é um edifício central da Diocese de Münster.",
    "poi.103": "Desde agosto de 2021, o antigo Hotel Überwasserhof oferece aos estudantes a possibilidade de morar em um dos 59 apartamentos. As unidades residenciais estão distribuídas por três andares, com diferentes tamanhos e categorias de preço.",
    "poi.104": "A Pinkus Müller é uma cervejaria desde 1866 no histórico “Kuhviertel” (bairro das vacas). É a única cervejaria e maltaria remanescente na cidade, de mais de 150 que existiam antigamente. As cervejas da fábrica são vendidas em todo o mundo. Que tal experimentar uma cerveja da máquina automática do lado de fora do edifício?",
    "poi.105": "O edifício é do início do século XX e estava previsto para ser demolido em 1973. No entanto, foi ocupado e salvo da demolição. Além disso, foi uma das primeiras ocupações de casas na Alemanha do pós-guerra. Hoje é utilizado como restaurante, com eventos culturais ocasionais.",
    "poi.106": "A Davidwache é um bar que recebe o nome da lendária esquadra de polícia de Hamburgo. Este bar marca o início da Jüdefelderstraße, uma rua muito popular para festas em Münster, especialmente às quartas e sextas-feiras.",
    "poi.107": "Franz von Fürstenberg nasceu em Arnsberg em 1729. Foi um político importante na segunda metade do século XVIII. Introduziu reformas no sistema escolar, como a obrigatoriedade da educação.",
    "poi.108": "Esta inscrição em vermelho está instalada na fachada de vidro da biblioteca universitária. Está lá desde as reformas de 2009 e foi criada por Babak Saed. A sua intenção é lembrar as pessoas do uso crítico da informação. A sua colocação no canto também é interessante, pois não é possível vê-la facilmente por completo. Há sempre uma “interrupção”.",
    "poi.109": "Este mapa em relevo perto do castelo mostra o centro histórico de Münster dentro das antigas muralhas da cidade, que hoje correspondem à promenade.",
    "poi.110": "Entre edifícios universitários encontra-se esta obra de arte. Ela foi instalada temporariamente e permanecerá apenas até 2026. A mão segura um barco quebrado feito de vidro e é um lembrete da migração.",
    "poi.111": "Esta obra de arte é um graffiti colocado numa caixa elétrica entre uma grande avenida e uma área verde.",
    "poi.112": "Uma agradável área verde entre uma rua de tráfego intenso e a promenade. Aqui também se pode ver uma parte de um pequeno rio. Esta área verde é frequentemente usada para festas durante a semana de recepção dos calouros.",
    "poi.113": "A “ponte dourada” é uma ponte localizada na foz do rio Aa no Aasee.",
    "poi.114": "Esta escultura foi feita por Friedrich Gläsel em 1971 e mostra tubos de escape. A obra está localizada perto do edifício da LBS Bausparkasse e, se olhares com atenção, podes encontrar mais de uma no terreno!",
    "poi.115": "Esta estátua de bronze está colocada no parque entre o edifício da LBS-Bausparkasse e o Aasee. Foi criada por Bernhard Kleinhans em 1973 e mostra Hércules e outras criaturas mitológicas.",
    "poi.116": "A LBS-Bausparkasse é uma “sociedade de construção” e está localizada neste edifício arquitetonicamente interessante, que parece ao mesmo tempo antiquado e futurista. Foi construído em 1975. Pelas janelas de tom bronzeado, o edifício parece tranquilo, mas, se olhares mais de perto, podes ver pessoas trabalhando lá dentro!",
    "poi.117": "Esta estátua de bronze mostra uma Madonna que existe desde 1976 e foi restaurada em 2013. Ao redor da Madonna há uma fonte e uma cerca de ferro.",
    "poi.118": "Esta obra de arte em bronze está localizada entre o edifício da LBS-Bausparkasse e o Aasee, colocada numa área verde. A escultura foi criada por Henry Moore por volta de 1968.",
    "poi.119": "Este mapa em relevo mostra o layout do campus universitário. É possível ver e sentir os diferentes edifícios e lugares, além de algumas informações adicionais.",
    "poi.120": "Este é um bar na Kuhstraße, uma rua popular com vários bares. É facilmente reconhecido pela sua cor azul, que deu origem ao nome: “Blaues Haus” (em português: Casa Azul). Foi inaugurado em 1970.",
    "poi.121": "Construídas em 1778, as duas casas foram parcialmente usadas como posto de sentinela e também serviram como alfândega ao longo da história. Atualmente, uma das duas casinhas é usada como galeria, e a outra abriu como café em 2025.",
    "poi.122": "Duas figuras de bronze em tamanho maior que o natural e três figuras de alumínio com pátina branca estão agrupadas em torno de uma bacia, formando um conjunto emocionante e informal. Este prado é um lugar maravilhoso para relaxar e ouvir o som da água, especialmente no verão.",
    "poi.123": "Este graffiti mostra o Zwinger, um edifício antigo perto da promenade.",
    "poi.124": "A Lotharinger Chorfrauenkirche é uma igreja barroca em Münster, construída por volta de 1764 por Johann Conrad Schlaun. Hoje é utilizada como uma filial do cartório para casamentos, e ocasionalmente é possível ver casais de noivos em frente ao edifício.",
    "poi.125": "O memorial da águia na Hörsterplatz foi construído em 1930 e homenageia os soldados mortos do Real Regimento Prussiano de Artilharia de Campo da Lorena nº 70 na Primeira Guerra Mundial. A águia em pé sobre um canhão destruído simboliza combate, lealdade e tradição militar.",
    "poi.126": "O memorial de guerra no Mauritztor foi inaugurado em 1909 e é um monumento aos soldados de Münster mortos nas guerras de unificação de 1864, 1866 e 1870/71. Foi concebido como um memorial monumental aos vencedores e pretendia expressar unidade, patriotismo e coesão nacional.",
    "poi.127": "Numa escola secundária, este rosto está pintado na parede externa do edifício. Ele mostra o Dr. Johann Conrad Schlaun, que dá nome à escola. Johann Conrad Schlaun foi o mestre construtor do príncipe-bispo e criou muitos edifícios na cidade, como o Schloss de Münster, o Erbdrostenhof e várias igrejas. Se virares-te, também encontrarás um restaurante chamado “Johann Conrad”.",
    "poi.128": "Numa das paredes do Schlaun Gymnasium, uma escola secundária, há esta borboleta pintada em cores.",
    "poi.129": "Entre o cinema Cineplex e o início do cais do porto, podes encontrar esta linha pintada em cores de arco-íris. Ela atravessa o espaço aberto na diagonal e é frequentemente usada por ciclistas.",
    "poi.130": "O cais do porto é caracterizado por edifícios modernos da renovação do porto de alguns anos atrás. No entanto, também é possível encontrar antigos edifícios portuários restaurados. O espaço é utilizado para escritórios, restaurantes, bares e espaços artísticos, além de servir como área de lazer com caminhos para caminhada e áreas para sentar.",
    "poi.131": "A fachada do Café Unique foi recentemente decorada com um belo graffiti. No entanto, infelizmente o café está permanentemente fechado.",
    "poi.132": "Este graffiti numa porta de garagem perto da estação central mostra um menino a olhar para edifícios e lugares famosos de Münster, como a catedral e o Prinzipalmarkt.",
    "poi.133": "Podes admirar um graffiti de belas borboletas e flores na parede da alfaiataria Ulu.",
    "poi.134": "Neste local, é possível ver as letras de “MÜNSTER FRIEDEN” na relva, que significa “Münster paz”. Na primavera e no verão, as letras são plantadas com flores.",
    "poi.135": "A Neuapostolische Kirche não é nem católica nem protestante, embora seja uma igreja cristã.",
    "poi.136": "Este colégio profissional oferece formação profissional. O edifício reflete a arquitetura de Johann Conrad Schlaun, que projetou muitos outros edifícios na cidade como mestre construtor do príncipe-bispo.",
    "poi.137": "O Bispinghof foi uma das quatro fazendas originais que deram origem à cidade de Münster e servia para abastecer o castelo da catedral na Idade Média. Mais tarde, perdeu a sua importância e tornou-se propriedade da cidade. Hoje, muitos cursos de línguas da universidade são realizados aqui.",
    "poi.138": "O edifício do Amtsgericht (tribunal distrital) foi construído entre 1875 e 1879 e está localizado ao sul da Schlossplatz. Foi em grande parte destruído durante a guerra e reconstruído posteriormente.",
    "poi.139": "O Relógio Astronómico da Catedral de Münster foi construído entre 1540 e 1542. Ele mostra não apenas a hora, mas também os movimentos do sol, da lua, dos planetas e dos signos do zodíaco, de acordo com a visão de mundo geocêntrica.",
        
    "route.1": "Mergulha na história de Münster! Esta rota leva-te a edifícios antigos e locais históricos de diferentes épocas – perfeita para quem quer descobrir a cidade e o seu passado!",
    "route.2": "Viagem sustentável em Münster: esta rota mostra lojas e locais selecionados que apostam no comércio justo e na sustentabilidade. Ideal para quem se importa com o meio ambiente, a responsabilidade e a sustentabilidade.",
    "route.3": "Objetos de arte e graffiti – esta rota ajuda-te a descobrir arte que muitas vezes passa despercebida no dia a dia e mostra Münster pelo seu lado criativo.",
    "route.4": "Interessado em arquitetura? Esta rota combina edifícios históricos com arquitetura moderna e mostra como diferentes épocas moldaram a paisagem urbana de Münster.",
    "route.5": "Popular e animado: o bairro Kreuzviertel combina cultura residencial, história e arquitetura. Esta rota mostra ruas e lugares especiais que definem o caráter do bairro.",
    "route.6": "Seja como cenário de crime ou meme da internet – esta rota leva-te aos lugares que colocaram Münster em destaque nos meios de comunicação ou aos bastidores das fotos e vídeos.",
    "route.7": "Já conheces Münster de trás para a frente? Esta rota mostra lugares especiais que até muitos especialistas de Münster desconhecem. Curioso?"



}
