{
    "welcome.title": "Добро пожаловать в",
    "welcome.login_button": "Войти",
    "welcome.or_text": "или",
    "welcome.register_button": "Создать аккаунт",
    "welcome.help_button": "Нужна помощь?",
    "welcome.imprint": "Выходные данные",
    "welcome.select_language": "Выбрать язык",

    "menu.profile": "Профиль",
    "menu.help": "Помощь",
    "menu.open-world": "Открытый мир",
    "menu.routeselection": "Выбор маршрута",
    "menu.leaderboard": "Таблица лидеров",
    "menu.welcome": "Главная",

    "routeselection.title": "Выберите маршрут",
    "routeselection.subtitle": "Нажмите на маршрут на карте, чтобы просмотреть детали",
    "routeselection.pois": "POIs",
    "routeselection.overview": "Обзор маршрута",
    "routeselection.start": "Начать маршрут",
    "routeselection.about": "О маршруте",
    "routeselection.selected": "Выбрано",

    "imprint.title": "Выходные данные",
    "imprint.content": "Этот проект является учебным проектом в рамках магистерской программы «Геоинформатика и наука о пространственных данных». Исходный код и документация доступны на GitHub:",
    "imprint.github_link_text": "Репозиторий GitHub",
    "imprint.home_button": "Вернуться на главную",

    "openworld.loading": "Загрузка рождественских рынков...",
    "openworld.more_info": "Подробнее",

    "profile.greeting": "Привет, {username}!",
    "profile.change_picture": "Изменить фото",
    "profile.change_data": "Изменить данные",
    "profile.logout": "Выйти",
    "profile.explored_areas": "Исследованные области",
    "profile.favorites": "Избранное",
    "profile.route1": "Историческая экскурсия по городу",
    "profile.route2": "Променадный маршрут",
    "profile.achievements": "Достижения",
    "profile.achievement1_title": "Исследователь города",
    "profile.achievement1_desc": "Исследовано 5 различных областей",
    "profile.achievement2_title": "Машина выносливости",
    "profile.achievement2_desc": "Завершен маршрут более 5 км",
    "profile.achievement3_title": "Фанат рождественских рынков",
    "profile.achievement3_desc": "Посещены все рождественские рынки",
    "profile.invalid_image": "Пожалуйста, выберите корректный файл изображения.",

    "leaderboard.title": "Таблица лидеров",
    "leaderboard.subtitle": "Кто лучше всего исследовал Мюнстер?",
    "stats.total_km": "Км сообщества",
    "stats.total_spots": "Обнаруженные места",
    "stats.active_users": "Активные исследователи",
    "leaderboard.month": "Этот месяц",
    "leaderboard.alltime": "За всё время",
    "leaderboard.user": "Пользователь",
    "leaderboard.areas": "Области",
    "leaderboard.points": "Очки",

    "registration.title": "Создать аккаунт",
    "registration.firstname": "Имя",
    "registration.lastname": "Фамилия",
    "registration.username": "Имя пользователя",
    "registration.email": "Электронная почта",
    "registration.password": "Пароль",
    "registration.register_button": "Зарегистрироваться",
    "registration.email_confirmation_message": "Письмо с подтверждением отправлено. Пожалуйста, проверьте свой почтовый ящик."
    ,
    "registration.already_have_account": "Адрес электронной почты уже используется. У вас уже есть аккаунт?",
    "registration.username_taken": "Имя пользователя уже занято.",

    "login.title": "Вход",
    "login.email": "Электронная почта",
    "login.password": "Пароль",
    "login.button": "Войти",
    "login.error": "Ошибка входа. Пожалуйста, проверьте свои данные.",
    "login.success": "Вход выполнен успешно!",

    "start.slide1_title.happy": "Ridey рад!",
    "start.slide1_content.happy": "Вы достигли всех своих целей сегодня. До завтра!",
    "start.slide1_title.sad": "Ridey грустный",
    "start.slide1_content.sad": "Вы не достигли ни одной цели сегодня. Попробуйте снова завтра!",
    "start.slide1_title.neutral": "Как вы себя чувствуете сегодня?",
    "start.slide1_content.neutral": "Давайте вместе исследовать Мюнстер!",

    "start.slide2_title": "Слайд 2",
    "start.slide2_content": "Содержание слайда 2",
    "start.slide3_title": "Слайд 3",
    "start.slide3_content": "Содержание слайда 3",
    "start.welcome_message": "Добро пожаловать обратно, {name}!",
    "start.discover_message": "Откройте для себя самые интересные места и впечатления в Мюнстере.",
    "start.tile.1": "Просмотр маршрутов",
    "start.tile.1.context": "Наши тщательно подобранные маршруты приведут вас к самым захватывающим местам Мюнстера!",
    "start.tile.2": "Режим Открытый мир",
    "start.tile.2.context": "Исследуйте Мюнстер самостоятельно и найдите скрытые сокровища в городе!",
    "start.tile.3": "Уже видели это..?",
    "start.tile.3.context": "Сравните свои открытия с другими в рейтинге!",
    "start.tile.4": "Профиль",
    "start.tile.4.context": "Проверьте свои достижения и настройте свои данные!",
    "footer.all_rights_reserved": "Все права защищены.",

    "leaderboard.you": "ВЫ",

    "chat.example1": "Какие достижения я уже завершил?",
    "chat.example2": "Где найти таблицу лидеров?",
    "chat.example3": "У меня 45мин времени. Какой маршрут могу пройти?",
    "chat.quickstart": "Быстрый старт:",

    "chat.placeholder": "Введите сообщение...",
    
    "playroute.visited": "Посещено",
    "playroute.get_closer": "Вы слишком далеко, чтобы отметить эту точку.",
    "playroute.approx_distance": "Ещё прибл. ",
    "playroute.mark_visited": "Отметить точку",
    "playroute.route_completed_header": "Поздравляем! Вы завершили маршрут!",
    "playroute.route_completed_description": "Вы посетили все точки на этом маршруте. Так держать!",
    "playroute.back_to_routes": "К выбору маршрута",
    "playroute.abort": "Прервать миссию",
    "playroute.found_progress": "НАЙДЕНО {visited} / {total}",
    "playroute.gps_error": "Ошибка GPS",
    "playroute.gps_signal_lost": "Сигнал GPS потерян",
    "playroute.gps_signal_lost_desc": "Мы не можем определить ваше местоположение. Функции близости отключены. Вы можете просматривать маркеры вручную.",
    "playroute.nearest_signal": "БЛИЖАЙШЕЕ МЕСТО",
    "playroute.distance_away": "{distance}м от вас",
    "playroute.signal_acquired": "Рядом",
    "playroute.signal_acquired_desc": "Вы достигли места. Расшифруйте информацию, чтобы добавить её в журнал.",
    "playroute.collect_intel": "Сбор данных...",
    "playroute.signal_locked": "Слишком далеко",
    "playroute.signal_locked_desc": "Контент зашифрован. Подойдите ближе чем на 50м, чтобы разблокировать.",
    "playroute.navigate_signal": "НАВИГАЦИЯ",
    "playroute.mission_log": "Журнал ({count})",
    "playroute.mission_complete": "Миссия выполнена!",
    "playroute.mission_complete_desc": "Вы успешно исследовали все места в {route}.",
    "playroute.return_base": "Назад",
    "playroute.loading_mission": "Загрузка миссии...",
    "playroute.nav.title": "Навигация",
    "playroute.nav.loading": "Расчет маршрута...",
    "playroute.nav.stop": "Остановить навигацию",
    "playroute.nav.error": "Навигация не удалась: {message}",
    "playroute.nav.instruction": "{action} через {distance} м на {street}",
    "playroute.nav.unnamed_road": "безымянная дорога",
    "playroute.nav.action.continue": "Прямо",
    "playroute.nav.action.turn_left": "Поворот налево",
    "playroute.nav.action.turn_right": "Поворот направо",
    "playroute.nav.action.arrive": "Пункт назначения",

    {
    "poi.1": "Замок представляет собой комплекс зданий в Мюнстере. Здание построено в форме буквы U. Перед замком находится парадный двор, а позади - Ботанический сад Мюнстера. Замок используется Университетом Мюнстера как административное здание и имеет лекционные залы и семинарские комнаты.",
    "poi.2": "Церковь Юберваcсеркирхе получила своё название от своего расположения: если смотреть от Кафедрального собора Святого Павла, нужно пересечь «воду» (реку Аа), чтобы добраться до церкви. Юберваcсеркирхе - одна из старейших церквей, так как здание-предшественник уже существовало в конце 9-го века. В нынешнем виде она существует с 15-го века, хотя после разрушения во Второй мировой войне была подвергнута масштабной реставрации.",
    "poi.3": "Домплац - это открытое пространство перед Кафедральным собором Святого Павла. До 1916 года там три раза в год проводилась ярмарка Зенд, после чего она переместилась на Шлоссплац. Сегодня на Домплаце по средам и субботам работает еженедельный рынок, где среди прочего можно купить свежие продукты и цветы.",
    "poi.4": "Кафедральный собор Святого Павла - главная церковь епархии Мюнстера, построенная в 13-м веке. Собор имеет неф и трансепт. В здании также находятся многочисленные произведения искусства.",
    "poi.6": "Кипенкерль был мелким торговцем, который перевозил товары повседневного спроса между деревней и городом, используя «Кипе» (корзину для спины). Сегодня Кипенкерль - традиционная фигура в Мюнстере и окрестностях.",
    "poi.7": "Роггенмаркт расположен на Принципальмаркт и вместе со Старым рыбным рынком является одним из старейших рынков Мюнстера. Он получил своё название от торговли рожью. На Роггенмаркте много исторических купеческих домов, большинство из которых были полностью разрушены во время Второй мировой войны. Дом на фотографии имеет оригинальный фасад, который можно узнать по его изысканному орнаменту и ставням.",
    "poi.8": "Роггенмаркт расположен на Принципальмаркт и вместе со Старым рыбным рынком является одним из старейших рынков Мюнстера. Он получил своё название от торговли рожью. На Роггенмаркте много исторических купеческих домов, большинство из которых были полностью разрушены во время Второй мировой войны. Дом на фотографии имеет оригинальный фасад, который можно узнать по его изысканному орнаменту и ставням.",
    "poi.9": "Церковь Святого Ламберта была построена в нынешнем виде в 14-м и 15-м веках в позднеготическом стиле. Мюнстер находился под влиянием анабаптистов в течение нескольких лет, три лидера которых были казнены после восстановления власти - их повесили в клетках и оставили гнить. Оригинальные три клетки до сих пор висят на южной стороне церкви.",
    "poi.10": "Историческая ратуша расположена на Принципальмаркт и приобрела особую известность благодаря переговорам о Вестфальском мире в Мюнстере и Оснабрюке, которые положили конец Тридцатилетней войне в Европе в 1648 году. Здание также было разрушено во время Второй мировой войны и восстановлено в 1958 году.",
    "poi.11": "Зальцштрассе - старейший торговый путь в Мюнстере и сейчас является пешеходной зоной. Особенностью являются окантованные латунью камни из всех ганзейских городов, которые были вмонтированы в землю в 1993 году. Сколько вы можете их заметить?",
    "poi.12": "Эрбдростенхоф был построен между 1753 и 1757 годами и спроектирован Иоганном Конрадом Шлауном, тем же архитектором, который спроектировал замок. Это дворец аристократии в стиле барокко, предназначенный для бывших высокопоставленных чиновников города Мюнстера. Сегодня он используется для культурных и научных мероприятий, таких как лекции, концерты и церемонии награждения.",
    "poi.13": "Городской музей был основан в 1979 году и открылся в 1982 году выставкой об анабаптистах. Он переехал в нынешнее здание в 1989 году. Музей демонстрирует историю города Мюнстера, а также проводит временные выставки.",
    "poi.14": "Нынешняя новая синагога была построена в 1961 году. Старая синагога раньше стояла на том же месте, но была разрушена во время Хрустальной ночи в 1938 году.",
    "poi.15": "Ботанический сад был основан в 1803 году для исследований и преподавания. Кроме того, он важен для биоразнообразия и сохранения видов. Жители Мюнстера используют ботанический сад для отдыха и тишины. Иногда там также проводятся экскурсии.",
    "poi.16": "Café fam - это бар и кафе с 2018 года. Это место, где можно позавтракать, пообедать или уютно выпить кофе с домашним хлебом и тортом.",
    "poi.17": "La tienda - это ассоциация, основанная в 1993 году, которая существует благодаря добровольному участию людей. Важнейшие цели - продажа товаров справедливой торговли, образовательная работа и повышение общественной осведомлённости. Прибыль инвестируется в образование.",
    "poi.18": "Это публичная книжная полка для всех. Вы можете взять одну книгу, но должны положить другую книгу на её место. Это прекрасная возможность почитать и узнать что-то новое, а также обменяться книгами.",
    "poi.19": "Магазин был основан в 1994 году и предлагает продукты, которые в основном поступают из Италии, Франции и Португалии, а также из Туниса.",
    "poi.20": "Милый магазин, который продаёт продукцию разных художников и продавцов. Уникальность этого магазина в том, что у каждого художника есть свой уголок для своих товаров. Доступные товары включают аксессуары, продукты питания, алкоголь, предметы домашнего обихода и декор.",
    "poi.21": "Это в основном розничный магазин одежды справедливой торговли из высококачественных тканей.",
    "poi.22": "Небольшой магазин, где в основном продаются чай и чайные принадлежности. Кроме того, там можно найти японскую кухонную утварь.",
    "poi.23": "Магазин с одеждой, декором и аксессуарами, некоторые из которых являются веганскими, ручной работы или произведены справедливым образом.",
    "poi.24": "Магазин с местными товарами, такими как напитки, алкоголь, декор, сувениры Мюнстера, канцелярские товары и закуски. Персонал даёт дружелюбные и вежливые советы по товарам и подаркам.",
    "poi.25": "Органический супермаркет в подвале Аркаден. Он полезен и удобен для небольшого перекуса во время пребывания в городе.",
    "poi.26": "Магазин одежды, похожий на «gruene wiese», предлагающий одежду из высококачественных тканей.",
    "poi.27": "Веганский ресторан с приятной и вкусной едой, а также дружелюбным персоналом.",
    "poi.28": "«Гигантские бильярдные шары» были скульптурным проектом Класа Ольденбурга 1977 года. Первоначально они белые, но художники или случайные люди неоднократно их раскрашивают. Это повторяющийся процесс: их раскрашивают цветами или надписями, а затем снова и снова перекрашивают в белый цвет малярной компанией.",
    "poi.29": "Мюнстер был и всегда будет велосипедным городом. На фасаде магазина e-motion изображён мотив велосипеда.",
    "poi.30": "Для своей скульптуры в Мюнстере Хуан Юн Пин черпал вдохновение как из культовой работы Дюшана «Сушилка для бутылок» (1914), так и из фигуры Христа в церкви Святого Людгери, которая потеряла руки при бомбардировке во время Второй мировой войны. Вместо бутылок шестиметровая сушилка для бутылок украшена 50 скульптурными руками, которые отсылают к буддийской богине Гуаньинь.",
    "poi.31": "Маленький карильон, который легко пропустить из-за его расположения на фасаде дома. Музыкальные элементы звучат ежедневно в 12:00, 16:00, 17:00 и 18:00.",
    "poi.32": "Рядом с синагогой стоит скульптура художника и еврейского коммуниста Отто Фройндлиха, родившегося в 1878 году. Он был убит в 1943 году в нацистском концентрационном лагере.",
    "poi.33": "Уютная пекарня с кофе и тортом. Пекарня Шрунц имеет особое оформление стен в зоне для сидения.",
    "poi.34": "Рядом с автобусной остановкой Айзенбанштрассе можно найти серию из пяти электрических шкафов, которые были превращены в обезьян.",
    "poi.35": "Волна расположена прямо на набережной гавани. Фасад принадлежит фитнес-студии Powersports.",
    "poi.36": "Дизайн интерьера в Kulti Kebab основан на тематике Берлина и граффити.",
    "poi.37": "На этой стене изображены борющиеся замаскированные мексиканские рестлеры с устремлёнными глазами.",
    "poi.38": "Картина-иллюзия открывает вид в гараж, где припаркован старый VW Bulli.",
    "poi.39": "Три милых маленьких обезьянки, которые живут на окраине Мюнстера.",
    "poi.40": "Святилище - это священное и защищённое место, такое как церковь или храм. Святилище Мюнстера состоит из круглой кирпичной стены без входа внутрь. Особенно летом это прекрасное место для отдыха и релаксации.",
    "poi.41": "Новое здание епархиальной библиотеки в центре Мюнстера было спроектировано архитектором Максом Дудлером и открыто в декабре 2005 года. Это примерно 70-метровое коробчатое сооружение, напоминающее огромную книжную полку. Библиотека отделена от бывшей семинарии, ныне известной как Лиудгерхаус, 10-метровой аллеей, называемой «Библиотекгассе» (библиотечная аллея).",
    "poi.42": "Музей демонстрирует произведения искусства от раннего Средневековья до наших дней. В нём хранится коллекция из более чем 300 000 экспонатов. Исторические фонды включают произведения искусства из региона и соседних районов. Посетители также могут полюбоваться старыми остатками стен бывшего здания.",
    "poi.43": "В послевоенный период это место долгое время использовалось как парковка. После архитектурного конкурса в 1976 году был построен современный деловой, офисный и жилой центр. Также был построен защитный бункер, который может укрыть 3000 человек.",
    "poi.44": "Шесть соединённых зданий вместе создают публичное соединение между оживлённой улицей Ротенбург и пешеходной зоной на Людгериштрассе через большой трёх-четырёхэтажный проход. Здесь можно делать покупки в самых разных магазинах или посетить музей Пикассо.",
    "poi.45": "Штубенгассе известна в Мюнстере со Средних веков. Название происходит от бань, которые стояли здесь в Средние века и всё ещё находились здесь после 1610 года. Сегодня площадь является местом для уличных артистов и местом встречи демонстрантов, музыкантов и других организаторов митингов.",
    "poi.46": "Клеменскирхе - это монастырская и больничная церковь в стиле барокко, построенная между 1745 и 1753 годами для Братьев Милосердия по планам Иоганна Конрада Шлауна. Монастырь был распущен в 1811 году.",
    "poi.47": "Здание городской библиотеки было построено между 1991 и 1993 годами. Особенно впечатляет аллея, проходящая через середину здания, открывающая захватывающие виды. Скульптура в конце прохода отражает открытость архитектуры. Городская библиотека сочетает традиции и современность как место знаний, встреч и вдохновения.",
    "poi.48": "Театр Мюнстера открылся 4 февраля 1956 года как первое крупное новое театральное здание в послевоенной Германии и считается во всём мире важным примером современной архитектуры. Его корни восходят к 1774 году, когда был построен первый театр Мюнстера, Комёдиенхаус. В 1971 году была добавлена вторая сцена, Кляйнес Хаус.",
    "poi.49": "Цвингер был построен в 16-м веке как бастион и башня для защиты городских укреплений. Несмотря на вооружённые конфликты, его стены стоят до сих пор. За свою 500-летнюю историю он служил не только укреплением, но также тюрьмой, конной мельницей, мастерской художника и культурным центром для гитлерюгенда. В 1997 году руины были превращены в мемориал жертвам насилия. В летние месяцы вы можете посетить интерьер за несколько евро.",
    "poi.50": "Кинотеатр Шлосстеатер был построен в 1953 году и является памятником архитектуры. В нём находится первый в Германии киноклуб, а в 1995 году он был отремонтирован в стиле театров 1920-х годов. Сегодня кинотеатр специализируется на европейском артхаусном кино и проводит специальные мероприятия и фестивали.",
    "poi.51": "В сердце квартала Кройцфиртель находится церковь Хайлиг Кройц, построенная между 1899 и 1902 годами. Интересной особенностью является инсталляция со словами «Ja, ich bin da» на четырёх сторонах башни, что означает «Да, я здесь».",
    "poi.52": "Раесфельдштрассе - одна из центральных улиц в квартале Кройцфиртель. Она получила своё название от князя-епископа Раесфельда, который правил с 1557 по 1566 год. Улица характеризуется охраняемыми зданиями конца 19-го и начала 20-го веков.",
    "poi.53": "Раесфельдштрассе - одна из центральных улиц в квартале Кройцфиртель и названа в честь князя-епископа Раесфельда. В высоких номерах домов можно найти смесь многоэтажных зданий, а также односемейных домов наряду с охраняемыми зданиями конца 19-го и начала 20-го веков.",
    "poi.54": "Шульштрассе - одна из улиц в квартале Кройцфиртель. Весной вишнёвые деревья цветут розовым цветом и создают красивое место для фотографий в сочетании с окружающей архитектурой.",
    "poi.55": "Штудтштрассе - улица в квартале Кройцфиртель, названная в честь доктора Конрада фон Штудта, который был почётным гражданином города Мюнстера и занимал должность верховного президента и министра образования Вестфалии в конце 19-го века.",
    "poi.56": "Лацареттштрассе была названа в 1875 году в честь военного госпиталя (Standortlazarett), который уже находился в Нойторе в то время. Улица проходит на север вокруг того, что тогда было больничным комплексом. Сегодня здания принадлежат Германо-нидерландскому корпусу.",
    "poi.57": "Кляйманнштрассе проходит параллельно променаду вдоль зелёного луга, который часто служит игровой площадкой для собак. Улица была названа в 1900 году в честь городского советника Адольфа Кляйманна (1825–1911), который, среди прочего, построил Кройцшанце как часть променада.",
    "poi.58": "Roestbar в квартале Кройцфиртель - популярное кафе. Летом можно сидеть на улице, наблюдать за городской суетой и наслаждаться вкусным кофе с кусочком торта.",
    "poi.59": "Будденхтурм - старейшая сохранившаяся часть бывших городских укреплений. Он был построен в 12-м веке и использовался как оборонительная башня. В 1533 году он служил тюрьмой, а с 1598 года использовался как пороховая башня. Название Будденхтурм происходит от старого нижненемецкого слова «budde», означающего «дьявол».",
    "poi.60": "«Antiquariat Solder», также известный как Antiquariat Wilsberg, - обычный антикварный магазин в Мюнстере. Несколько раз в год он становится местом съёмок немецкого телесериала «Wilsberg».",
    "poi.61": "Победа Германии над Бразилией со счётом 7:1 в полуфинале Чемпионата мира 2014 года была легендарной. Ещё более невероятным был человек в Мюнстере, который предсказал именно этот результат перед этим супермаркетом REWE.",
    "poi.62": "В местной телепрограмме был короткий видеоролик о контроле велосипедов в городе Мюнстере, особенно о запрещённой езде на велосипеде по пешеходному переходу. Особенно парень, который обсуждал своё поведение и даже вернулся со своим ноутбуком и некоторыми исследованиями, чтобы доказать свою правоту. Это был именно этот пешеходный переход.",
    "poi.63": "Для эпизода «Tatort» 2019 года «Väterchen Frost» актёрам разрешили снимать на рождественском рынке у церкви Святого Ламберта.",
    "poi.64": "Повторяющаяся сцена в «Tatort Münster». Когда снимают новый «Tatort», это место часто закрывается на минуты или часы из-за съёмок сцен.",
    "poi.65": "В популярном немецком телешоу «Bares für Rares» один из дилеров, Даниэль Мейер, владеет антикварным магазином рядом со старым городом Мюнстера. Это связывает шоу с реальным местом в городе.",
    "poi.66": "В 2024 году пруд возле променада стал популярным, потому что его зелёный цвет напоминал напиток матча. Его прозвали «Озеро Матча», и какое-то время он даже был внесён в список официальных достопримечательностей Мюнстера.",
    "poi.67": "Около 2006 года на озере Аазе в Мюнстере появилась чёрная лебедь по имени Петра. Она стала знаменитой тем, что держалась близко к катамарану в форме белого лебедя. Их необычная история любви длилась несколько лет, прежде чем Петра исчезла.",
    "poi.68": "Тукенбург - это жилое здание, построенное в 19-м веке. Оно красивое, интересное и одновременно немного жуткое.",
    "poi.69": "На первый взгляд Пикассоплац выглядит как обычное пространство между зданиями. При более внимательном взгляде красная и серая брусчатка образуют портрет Пабло Пикассо.",
    "poi.70": "«Himmelsleiter» была установлена с 2022 года до весны 2024 года и снова осенью 2024 года. Особенность в том, что лестница продолжает светиться внутри церкви, когда вы присматриваетесь.",
    "poi.71": "«Foucaultsche Pendel» - это произведение искусства Герхарда Рихтера, установленное в 2018 году в Доминиканской церкви. Оно сочетает науку и современное искусство и создаёт особую атмосферу внутри церкви.",
    "poi.72": "Река Аа иногда скрыта в Мюнстере. Начиная с Мюнцштрассе и идя к Эгидимаркт, вы можете насладиться тихим и зелёным маршрутом в центре города.",
    "poi.73": "Хотя Café 1648 находится в центре города, его легко пропустить, потому что оно находится на 11-м этаже Штадтхауса. Вид на Мюнстер уникален и делает его настоящей скрытой жемчужиной.",
    "poi.74": "Променад впервые был использован как место съёмок для телесериала о преступлениях «Tatort» в 2007 году в эпизоде «Satisfaktion». В этой сцене персонаж Франк Тиль едет на велосипеде вдоль променада.",
    "poi.75": "Принципальмаркт - это старая буржуазная рыночная улица, существующая примерно с 12-го века. С 1611 года она называется Принципальмаркт. Большинство домов были разрушены во время Второй мировой войны, а затем восстановлены в первоначальном стиле. Сегодня на Принципальмаркт в основном находятся престижные и брендовые магазины.",
    "poi.76": "Если вы встанете в правильном месте возле театра, здание может выглядеть как туалет, что делает это место забавной визуальной иллюзией.",
    "poi.77": "Ромбергер Хоф когда-то был классицистским аристократическим дворцом. Сегодня его руины и большое старое дерево, пережившее войну, стоят как декорация в дворовом саду театра.",
    "poi.78": "Главной достопримечательностью является церковь Хайлиг Кройц в центре квартала Кройцфиртель. Недалеко от неё находятся электрические шкафы с изображением этой церкви.",
    "poi.79": "В квартале Кройцфиртель, недалеко от променада, есть небольшая детская площадка с маленькой стеной для боулдеринга, охраняемой милой белкой.",
    "poi.80": "Это место было названо «Platz des Westfälischen Friedens» в 1998 году, через 350 лет после окончания Тридцатилетней войны в 1648 году. Оно расположено за исторической ратушей.",
    "poi.81": "Это место стало формальной площадью в 1759 году под названием «Нойплац». В 1927 году оно было переименовано в «Хинденбургплац» до 2012 года, когда его назвали «Шлоссплац». На протяжении веков это место в основном служило большим открытым пространством для парадов и мероприятий. Если нет мероприятий, оно используется как парковка.",
    "poi.82": "Клеменс Август граф фон Гален был епископом Мюнстера, а затем кардиналом. Он стал знаменитым благодаря своему мужественному противостоянию нацистской политике. Он пережил режим, но умер в 1946 году и позже был беатифицирован папой Бенедиктом XVI.",
    "poi.83": "«Trümmerlok» - это напоминание о разрушениях, причинённых во Второй мировой войне, и восстановлении Мюнстера. Локомотив использовался для вывоза обломков после войны.",
    "poi.84": "Святой Людгери - одна из старейших церквей в Мюнстере. Она была построена с 1173 года в романском стиле и посвящена Святому Людгеру. Башня сочетает романские и готические элементы.",
    "poi.85": "Святой Серватий - историческая церковь, датируемая примерно 1230 годом. Она была в значительной степени разрушена во Второй мировой войне и восстановлена в 1947 году, сочетая позднероманские и раннеготические элементы.",
    "poi.86": "Церковь Святого Петра была построена между 1590 и 1597 годами как церковь Иезуитского колледжа. Сегодня она служит школьной церковью и популярна для концертов благодаря хорошей акустике.",
    "poi.87": "Церковь Святого Мартина - одна из старейших церквей в Мюнстере, построенная в 1180-х годах. Сегодня это первая молодёжная церковь в епархии Мюнстера.",
    "poi.88": "Музей Библии, который является частью Университета Мюнстера, был основан в 1997 году. Он иллюстрирует историю Библии более чем 1500 экспонатами, от её рукописных начал до наших дней.",
    "poi.89": "Интересный и бесплатный музей, в котором есть выставки об истории Земли, её составе и ископаемых. Этот музей содержит интерактивные элементы и является прекрасным местом, чтобы узнать что-то о нашей Земле.",
    "poi.90": "Этот музей расположен рядом с собором и внутри Фюрстенбергхауса. Первая археологическая коллекция датируется 1883 годом, но была разрушена во время войны. С 1958 года музей восстанавливается, и была собрана новая коллекция.",
    "poi.91": "Этот музей был открыт в 2000 году и хранит литографии и другие экспонаты в различных художественных техниках из разных творческих периодов Пабло Пикассо. Там более 800 экспонатов.",
    "poi.92": "Штадтхаустурм был построен между 1902 и 1907 годами как часть городской администрации. Он пережил Вторую мировую войну, и сегодня в нём находится Принци-бар.",
    "poi.93": "Церковь Святого Эгидия расположена в центре города Мюнстер. Церковь была построена в 1725 году. После окончания Второй мировой войны, которую церковь пережила относительно невредимой, роспись потолка была временно закрашена, но снова была открыта в 1983 году.",
    "poi.94": "Geo1 - одно из университетских зданий, построенное в 2013/2014 годах и являющееся домом для факультетов географии, ландшафтной экологии и геоинформатики.",
    "poi.95": "Капуцинерклостер был открыт в 1862 году и позже модернизирован. Дорожка ведёт через монастырский сад вдоль внешней стены, включая религиозные памятники.",
    "poi.96": "Мемориал сожжения книг нацистским режимом, который напоминает об этом «культурном варварстве».",
    "poi.97": "Мемориал был возведён в 1925 году и посвящён солдатам 13-го пехотного полка, погибшим в Первой мировой войне, а позже и во Второй мировой войне. Его военная символика отражает традиционную, некритическую форму памяти, которая прославляет военную жертву, а не обращается к страданиям, причинённым войной.",
    "poi.98": "Здание датируется концом 19-го века. Сегодня оно используется как фонд, основанный Вильгельмом Хюффером, который был купцом и благодетелем. Его отец, Иоганн Герман Хюффер, также был известен, потому что был мэром Мюнстера с 1842 по 1848 год.",
    "poi.99": "Это был вход в Старый зоопарк Мюнстера, основанный в конце 19-го века Германом Ландойсом. Сегодня это территория паркового ландшафта, который до сих пор хранит воспоминания о его прежнем использовании.",
    "poi.100": "Дом сов - одно из очень немногих сохранившихся сооружений Старого зоопарка Мюнстера. Когда-то он служил укрытием для сов и других хищных птиц и отражает ранний подход зоопарка к выставке животных. Хотя большинство зданий зоопарка со временем исчезли, Дом сов уцелел. Сегодня он стоит как напоминание об историческом зоопарке.",
    "poi.101": "Обсервантенкирхе была монастырской церковью францисканских обсервантов до 1811 года. Сегодня это протестантская университетская и концертная церковь Университета Мюнстера. После разрушения во Второй мировой войне она была восстановлена и в основном используется для церковных служб и концертов.",
    "poi.102": "Бишёфлихес Пале - резиденция епископа Мюнстера и место Генерального викариата. Он был построен в 1732 году, сильно разрушен во Второй мировой войне, а затем восстановлен в упрощённой форме. Сегодня это центральное здание епархии Мюнстера.",
    "poi.103": "С августа 2021 года бывший отель Überwasserhof предлагает студентам возможность жить в одной из 59 квартир. Жилые единицы расположены на трёх этажах различных размеров и ценовых категорий.",
    "poi.104": "Pinkus Müller - пивоварня с 1866 года в историческом «Кухфиртель» (коровий квартал). Это единственная оставшаяся пивоварня и солодовня в этом городе из более чем 150 бывших пивоварен. Пиво из пивоварни продаётся по всему миру. Почему бы не попробовать пиво из торгового автомата снаружи здания?",
    "poi.105": "Здание датируется началом 20-го века, и планировалось его снести в 1973 году. Однако оно было оккупировано и спасено от сноса. Кроме того, это была одна из первых оккупаций домов в послевоенной Германии. Сегодня оно используется как ресторан с периодическими культурными мероприятиями.",
    "poi.106": "Давидвахе - это бар, названный в честь легендарного полицейского участка в Гамбурге. Этот бар является началом Юдефельдерштрассе, популярной улицы для вечеринок в Мюнстере, особенно по средам и пятницам.",
    "poi.107": "Франц фон Фюрстенберг родился в Арнсберге в 1729 году. Он был выдающимся политиком во второй половине 18-го века. Он ввёл реформы в систему образования, например, сделав образование обязательным.",
    "poi.108": "Эта красная надпись установлена на стеклянном фасаде университетской библиотеки. Она размещена там с момента реконструкции 2009 года и была создана Бабаком Саедом. Его намерение - напомнить людям о критическом использовании информации. Её размещение на углу также интересно, так как её невозможно увидеть легко. Всегда есть «разрыв».",
    "poi.109": "Эта рельефная карта возле замка показывает карту внутреннего города Мюнстера внутри бывших городских стен, которые сейчас являются променадом.",
    "poi.110": "Между университетскими зданиями можно найти это искусство. Оно установлено временно и продлится только до 2026 года. Эта рука держит разбитую лодку из стекла и является напоминанием о миграции.",
    "poi.111": "Это произведение искусства - граффити, размещённое на силовом ящике между большой улицей и зелёной зоной.",
    "poi.112": "Приятная зелёная зона между улицей с интенсивным движением и променадом. Здесь также видна часть маленькой реки. Эта зелёная зона часто используется для вечеринок во время недели первокурсников.",
    "poi.113": "«Золотой мост» - это мост, расположенный в устье реки Аа в озере Аазе.",
    "poi.114": "Эта скульптура была создана Фридрихом Глезелем в 1971 году и показывает выхлопные трубы. Это искусство расположено рядом со зданием LBS Bausparkasse, и если вы присмотритесь, то можете найти больше одной на территории!",
    "poi.115": "Эта бронзовая статуя размещена в парке между зданием LBS-Bausparkasse и озером Аазе. Она была создана Бернхардом Кляйнхансом в 1973 году. Она показывает Геркулеса и других мифологических существ.",
    "poi.116": "LBS-Bausparkasse - это «строительное общество», расположенное в этом интересном архитектурном здании, которое выглядит одновременно устаревшим и футуристическим. Оно было построено в 1975 году. Из бронзовых окон оно выглядит мирно, но если вы присмотритесь, вы можете увидеть людей, работающих там!",
    "poi.117": "Эта статуя показывает Мадонну, которая существует с 1976 года и была отреставрирована в 2013 году. Вокруг Мадонны находится фонтан и железная ограда.",
    "poi.118": "Это бронзовое произведение искусства расположено между зданием LBS-Bausparkasse и озером Аазе, размещено на зелёной территории. Скульптура была создана Генри Муром около 1968 года.",
    "poi.119": "Эта рельефная карта показывает план университетского кампуса. Можно увидеть и почувствовать различные здания и места, а также некоторую дополнительную информацию.",
    "poi.120": "Это бар на Кухштрассе, популярной улице с несколькими барами. Его легко узнать по синему цвету, который определяет название: «Blaues Haus» (по-русски: Синий дом). Он был открыт в 1970 году.",
    "poi.121": "Построенные в 1778 году, два дома частично использовались как караульный пост и также служили таможней в истории. В настоящее время один из двух маленьких домов используется как галерея, а другой открылся как кафе в 2025 году.",
    "poi.122": "Две бронзовые фигуры в натуральную величину и три белые патинированные алюминиевые фигуры сгруппированы вокруг бассейна в захватывающем, но неформальном ансамбле. Этот луг - прекрасное место для отдыха и прослушивания плеска воды, особенно летом.",
    "poi.123": "Это граффити показывает Цвингер, старое здание возле променада.",
    "poi.124": "Лотарингер Хорфрауенкирхе - барочная церковь в Мюнстере, построенная около 1764 года Иоганном Конрадом Шлауном. Сегодня она используется как филиал загса для свадеб, и вы можете иногда видеть пары молодожёнов перед зданием.",
    "poi.125": "Мемориал с орлом на Хёрстерплац был построен в 1930 году и посвящён павшим солдатам Королевского прусского 4-го Лотарингского полевого артиллерийского полка № 70 в Первой мировой войне. Орёл, стоящий на разрушенной пушке, символизирует битву, верность и военную традицию.",
    "poi.126": "Военный мемориал в Маурицторе был открыт в 1909 году и является памятником павшим солдатам Мюнстера в объединительных войнах 1864, 1866 и 1870/71 годов. Он был задуман как монументальный памятник победителям и должен был выражать единство, патриотизм и национальную сплочённость.",
    "poi.127": "В средней школе на внешних стенах здания нарисовано это лицо. Лицо показывает доктора Иоганна Конрада Шлауна, который даёт этой школе своё имя. Иоганн Конрад Шлаун был главным строителем князей-епископов и создал многие здания в городе, например, замок в Мюнстере, Эрбдростенхоф или многие церкви. Если вы обернётесь, вы также можете найти ресторан под названием «Johann Conrad».",
    "poi.128": "На одной из стен гимназии Шлауна, средней школы, нарисована эта бабочка в цветах.",
    "poi.129": "Между кинотеатром Cineplex и началом набережной гавани вы можете найти эту линию, нарисованную в цветах радуги. Она пересекает открытое пространство по диагонали и часто используется велосипедистами.",
    "poi.130": "Набережная гавани характеризуется современными зданиями после реконструкции гавани несколько лет назад. Однако вы также можете найти старые и отремонтированные портовые здания. Пространство используется для офисов, ресторанов, баров и художественных помещений, а также как рекреационное пространство с пешеходными дорожками и зонами отдыха.",
    "poi.131": "Фасад Café Unique недавно был украшен красивым граффити. Однако кафе, к сожалению, навсегда закрыто.",
    "poi.132": "Это граффити на гаражных воротах возле главного вокзала показывает мальчика, смотрящего на популярные здания и места в Мюнстере, например, собор и Принципальмаркт.",
    "poi.133": "Вы можете полюбоваться граффити с красивыми бабочками и цветами на стене ателье Ulu.",
    "poi.134": "В этом месте вы можете увидеть буквы «MÜNSTER FRIEDEN» на траве, что означает «Мюнстер мир». Весной и летом буквы засажены цветами.",
    "poi.135": "Новоапостольская церковь не является ни католической, ни протестантской, хотя это христианская церковь.",
    "poi.136": "Этот профессиональный колледж предлагает профессиональное образование. Здание отражает архитектуру Иоганна Конрада Шлауна, который спроектировал многие другие здания в городе, так как был главным строителем князя-епископа.",
    "poi.137": "Биспингхоф была одной из четырёх оригинальных ферм, которые дали начало городу Мюнстеру и служили для снабжения соборного замка в Средние века. Позже она потеряла своё значение и стала собственностью города. Сегодня здесь проводятся многие языковые курсы университета.",
    "poi.138": "Здание Амтсгерихт было построено между 1875 и 1879 годами и расположено к югу от Шлоссплац. Оно было в значительной степени разрушено во время войны и восстановлено после.",
    "poi.139": "Астрономические часы в Мюнстерском соборе были построены между 1540 и 1542 годами. Они показывают не только время, но и движение солнца, луны, планет и знаков зодиака в соответствии с геоцентрическим мировоззрением.",
    
    "route.1": "Погрузитесь в историю Мюнстера! Этот маршрут ведёт вас к старым зданиям и историческим местам из разных эпох - идеально подходит для вас, если вы хотите открыть для себя город и его прошлое!",
    "route.2": "Устойчивое путешествие в Мюнстере: этот маршрут показывает вам избранные магазины и места, которые сосредоточены на справедливой торговле и устойчивости. Идеально подходит для вас, если окружающая среда, ответственность и устойчивость важны для вас.",
    "route.3": "Художественные объекты и граффити - этот маршрут помогает вам обнаружить искусство, которое легко упустить в повседневной жизни, и показывает вам Мюнстер с его творческой стороны.",
    "route.4": "Вас интересует архитектура? Этот маршрут сочетает исторические здания с современной архитектурой и показывает вам, как разные эпохи сформировали городской пейзаж Мюнстера.",
    "route.5": "Популярный и оживлённый: квартал Кройцфиртель сочетает жилую культуру и историю, а также архитектуру. Этот маршрут показывает вам особые улицы и места, которые определяют характер квартала.",
    "route.6": "Будь то фон места преступления или интернет-мем - этот маршрут ведёт вас к местам, которые поставили Мюнстер в центр внимания СМИ, или к скрытым местам за медийными фотографиями и видео.",
    "route.7": "Вы уже знаете Мюнстер вдоль и поперёк? Этот маршрут показывает вам особые места, о которых даже многие эксперты Мюнстера не знают. Любопытно?"


}
