{
    "welcome.title": "Hoş geldiniz",
    "welcome.login_button": "Giriş Yap",
    "welcome.or_text": "veya",
    "welcome.register_button": "Hesap Oluştur",
    "welcome.help_button": "Yardım lazım mı?",
    "welcome.imprint": "Yasal Uyarı",
    "welcome.select_language": "Dil seçin",

    "menu.profile": "Profil",
    "menu.help": "Yardım",
    "menu.open-world": "Açık Dünya",
    "menu.routeselection": "Rota seçimi",
    "menu.leaderboard": "Liderler Sıralaması",
    "menu.welcome": "Ana Sayfa",

    "routeselection.title": "Rota seçimi",
    "routeselection.subtitle": "Haritadaki bir rotaya tıklayarak detayları görüntüleyin",
    "routeselection.pois": "POIs",
    "routeselection.overview": "Rota genel bakışı",
    "routeselection.start": "Rota başlat",
    "routeselection.about": "Bu rota hakkında",
    "routeselection.selected": "Seçildi",
    
    "imprint.title": "Yasal Uyarı",
    "imprint.content": "Bu proje, Coğrafi Bilişim ve Mekansal Veri Bilimi Yüksek Lisans programı kapsamında bir öğrenci projesidir. Kaynak kodu ve dokümantasyon GitHub'da mevcuttur:",
    "imprint.github_link_text": "GitHub Deposu",
    "imprint.home_button": "Ana sayfaya dön",

    "openworld.loading": "Noel pazarları yükleniyor...",
    "openworld.more_info": "Daha fazla bilgi",

    "profile.greeting": "Merhaba, {username}!",
    "profile.change_picture": "Fotoğrafı değiştir",
    "profile.change_data": "Verileri değiştir",
    "profile.logout": "Çıkış yap",
    "profile.explored_areas": "Keşfedilen alanlar",
    "profile.favorites": "Favoriler",
    "profile.route1": "Tarihi şehir turu",
    "profile.route2": "Kordon döngüsü",
    "profile.achievements": "Başarılar",
    "profile.achievement1_title": "Şehir kaşifi",
    "profile.achievement1_desc": "5 farklı alan keşfedildi",
    "profile.achievement2_title": "Dayanıklılık makinesi",
    "profile.achievement2_desc": "5 km'den fazla rota tamamlandı",
    "profile.achievement3_title": "Noel pazarı hayranı",
    "profile.achievement3_desc": "Tüm Noel pazarlarını ziyaret etti",
    "profile.invalid_image": "Lütfen geçerli bir resim dosyası seçin.",

    "leaderboard.title": "Liderler Tablosu",
    "leaderboard.subtitle": "Münster'i en iyi kim keşfetti?",
    "stats.total_km": "Topluluk km",
    "stats.total_spots": "Keşfedilen yerler",
    "stats.active_users": "Aktif kaşifler",
    "leaderboard.month": "Bu ay",
    "leaderboard.alltime": "Tüm zamanlar",
    "leaderboard.user": "Kullanıcı",
    "leaderboard.areas": "Alanlar",
    "leaderboard.points": "Puanlar",

    "registration.title": "Hesap oluştur",
    "registration.firstname": "İsim",
    "registration.lastname": "Soyisim",
    "registration.username": "Kullanıcı adı",
    "registration.email": "E-posta",
    "registration.password": "Parola",
    "registration.register_button": "Kayıt Ol",
    "registration.email_confirmation_message": "Onay e-postası gönderildi. Lütfen gelen kutunuzu kontrol edin.",

    "login.title": "Giriş Yap",
    "login.email": "E-posta",
    "login.password": "Parola",
    "login.button": "Giriş",
    "login.error": "Giriş başarısız. Lütfen bilgilerinizi kontrol edin.",
    "login.success": "Başarıyla giriş yaptınız!",

    "start.slide1_title.happy": "Ridey mutlu!",
    "start.slide1_content.happy": "Slayt 1 İçeriği",
    "start.slide1_title.sad": "Ridey üzgün",
    "start.slide1_content.sad": "Slayt 1 İçeriği",
    "start.slide1_title.neutral": "Bugün nasıl hissediyorsun?",
    "start.slide1_content.neutral": "Slayt 1 İçeriği",

    "start.slide2_title": "Slayt 2",
    "start.slide2_content": "Slayt 2 İçeriği",
    "start.slide3_title": "Slayt 3",
    "start.slide3_content": "Slayt 3 İçeriği",
    "start.welcome_message": "Hoş geldiniz geri, {name}!",
    "start.discover_message": "Münster'deki en ilginç yerleri ve deneyimleri keşfedin.",
    "start.tile.1": "Rotalara gözat",
    "start.tile.1.context": "Özenle seçilmiş rotalarımız sizi Münster'in en heyecan verici yerlerine götürecek!",
    "start.tile.2": "Açık Dünya Modu",
    "start.tile.2.context": "Münster'i kendi başınıza keşfedin ve şehirdeki gizli hazineyi bulun!",
    "start.tile.3": "Zaten bunu gördün mü?",
    "start.tile.3.context": "Keşiflerinizi lider tablosunda başkalarıyla karşılaştırın!",
    "start.tile.4": "Profil",
    "start.tile.4.context": "Başarılarınızı kontrol edin ve verilerinizi özelleştirin!",
    "footer.all_rights_reserved": "Tüm hakları saklıdır.",

    "leaderboard.you": "SEN",

    "chat.example1": "Hangi başarıları tamamladım?",
    "chat.example2": "Lider tablosunu nerede bulabilirim?",
    "chat.example3": "45 dakikam var. Hangi rotayı yapabilirim?",
    "chat.quickstart": "Hızlı başlangıç:",

    "chat.placeholder": "Mesaj yazın...",

        "playroute.visited": "Ziyaret edildi",
    "playroute.get_closer": "Bu noktayı işaretlemek için henüz çok uzaktasınız.",
    "playroute.approx_distance": "Yaklaşık ",
    "playroute.mark_visited": "Noktayı işaretle",
    "playroute.route_completed_header": "Tebrikler! Rotayı tamamladınız!",
    "playroute.route_completed_description": "Bu rotadaki tüm noktaları ziyaret ettiniz. Aynen devam!",
    "playroute.back_to_routes": "Rota seçimine dön",
    "playroute.abort": "Görevi iptal et",
    "playroute.found_progress": "{visited} / {total} BULUNDU",
    "playroute.gps_error": "GPS Hatası",
    "playroute.gps_signal_lost": "GPS Sinyali Kaybedildi",
    "playroute.gps_signal_lost_desc": "Konumunuzu belirleyemiyoruz. Yakınlık özellikleri devre dışı bırakıldı. İşaretçileri manuel olarak keşfedebilirsiniz.",
    "playroute.nearest_signal": "EN YAKIN YER",
    "playroute.distance_away": "{distance}m uzakta",
    "playroute.signal_acquired": "Yakında",
    "playroute.signal_acquired_desc": "Konuma ulaştınız. Günlüğünüze eklemek için bilgilerin şifresini çözün.",
    "playroute.collect_intel": "Veri topla...",
    "playroute.signal_locked": "Çok uzakta",
    "playroute.signal_locked_desc": "İçerik şifreli. Kilidi açmak için 50m yaklaşın.",
    "playroute.navigate_signal": "NAVİGASYON",
    "playroute.mission_log": "Günlük ({count})",
    "playroute.mission_complete": "Görev Tamamlandı!",
    "playroute.mission_complete_desc": "{route} içindeki tüm yerleri başarıyla keşfettiniz.",
    "playroute.return_base": "Geri",
    "playroute.loading_mission": "Görev Yükleniyor...",
    "playroute.nav.title": "Navigasyon",
    "playroute.nav.loading": "Rota hesaplanıyor...",
    "playroute.nav.stop": "Navigasyonu durdur",
    "playroute.nav.error": "Navigasyon başarısız: {message}",
    "playroute.nav.instruction": "{street} üzerinde {distance} m sonra {action}",
    "playroute.nav.unnamed_road": "isimsiz yol",
    "playroute.nav.action.continue": "Düz devam et",
    "playroute.nav.action.turn_left": "Sola dön",
    "playroute.nav.action.turn_right": "Sağa dön",
    "playroute.nav.action.arrive": "Hedefe ulaşıldı",

    "poi.1": "Şato, Münster'de bir bina kompleksidir. Bina U şeklinde inşa edilmiştir. Şatonun önünde bir ön avlu, arkasında ise Münster Botanik Bahçesi bulunmaktadır. Şato, Münster Üniversitesi tarafından idari bina olarak kullanılmaktadır ve konferans salonları ile seminer odalarına sahiptir.",
    "poi.2": "Überwasserkirche, adını konumundan alır: Aziz Paul Katedrali'nden bakıldığında, kiliseye ulaşmak için 'su'yu (Aa nehri) geçmeniz gerekir. Überwasserkirche en eski kiliselerden biridir, çünkü önceki bir yapı 9. yüzyılın sonlarında zaten mevcuttu. Şu anki haliyle 15. yüzyıldan beri var olmasına rağmen, İkinci Dünya Savaşı'ndaki yıkımından sonra kapsamlı bir şekilde restore edilmek zorunda kalmıştır.",
    "poi.3": "Domplatz, Aziz Paul Katedrali'nin önündeki açık alandır. 1916 yılına kadar yılda üç kez Send fuarı burada düzenlenir, ardından Schlossplatz'a taşınırdı. Bugün Domplatz'da çarşamba ve cuma günleri haftalık bir pazar kurulur ve taze yiyecekler ile çiçekler gibi ürünler satın alınabilir.",
    "poi.4": "Aziz Paul Katedrali, Münster Piskoposluğu'nun ana kilisesidir ve 13. yüzyılda inşa edilmiştir. Katedral bir nef ve bir transepte sahiptir. Binada ayrıca çok sayıda sanat eseri bulunmaktadır.",
    "poi.6": "Kiepenkerl, kırsal kesim ile şehir arasında günlük eşyaları bir 'Kiepe' (sırt için sepet) kullanarak taşıyan küçük bir tüccardı. Bugün Kiepenkerl, Münster ve çevresinde geleneksel bir figürdür.",
    "poi.7": "Roggenmarkt, Prinzipalmarkt üzerinde yer alır ve Eski Balık Pazarı ile birlikte Münster'in en eski pazarlarından biridir. Adını çavdar ticaretinden almıştır. Roggenmarkt'ta birçok tarihi tüccar evi vardır ve bunların çoğu İkinci Dünya Savaşı sırasında tamamen yıkılmıştır. Resimdeki evin orijinal bir cephesi vardır ve detaylı süslemeleri ve panjurlarıyla tanınabilir.",
    "poi.8": "Roggenmarkt, Prinzipalmarkt üzerinde yer alır ve Eski Balık Pazarı ile birlikte Münster'in en eski pazarlarından biridir. Adını çavdar ticaretinden almıştır. Roggenmarkt'ta birçok tarihi tüccar evi vardır ve bunların çoğu İkinci Dünya Savaşı sırasında tamamen yıkılmıştır. Resimdeki evin orijinal bir cephesi vardır ve detaylı süslemeleri ve panjurlarıyla tanınabilir.",
    "poi.9": "Aziz Lambert Kilisesi, mevcut haliyle 14. ve 15. yüzyıllarda geç Gotik tarzında inşa edilmiştir. Münster, birkaç yıl boyunca Anabaptistlerin etkisi altında kalmıştır ve üç lideri, iktidarın yeniden ele geçirilmesinden sonra kafeslere asılarak çürümeye bırakılarak idam edilmiştir. Orijinal üç kafes bugün hala kilisenin güney tarafında asılıdır.",
    "poi.10": "Tarihi belediye binası Prinzipalmarkt üzerinde yer alır ve özellikle 1648'de Avrupa'daki Otuz Yıl Savaşı'nı sona erdiren Münster ve Osnabrück'teki Vestfalya Barışı müzakereleri sayesinde ün kazanmıştır. Bina ayrıca İkinci Dünya Savaşı sırasında yıkılmış ve 1958'de yeniden inşa edilmiştir.",
    "poi.11": "Salzstraße, Münster'daki en eski ticaret yoludur ve şimdi bir yaya bölgesidir. Özel bir özellik, 1993 yılında yere gömülmüş tüm Hansa şehirlerinden gelen pirinç kenarlı taşlardır. Kaç tanesini görebilirsiniz?",
    "poi.12": "Erbdrostenhof, 1753 ile 1757 yılları arasında inşa edilmiş ve şatoyu tasarlayan aynı mimar Johann Conrad Schlaun tarafından tasarlanmıştır. Barok bir aristokrat sarayıdır ve Münster şehrinin eski en üst düzey yetkilileri için tasarlanmıştır. Bugün konferanslar, konserler ve ödül törenleri gibi kültürel ve bilimsel etkinlikler için kullanılmaktadır.",
    "poi.13": "Şehir Müzesi 1979'da kurulmuş ve 1982'de Anabaptistler hakkında bir sergi ile açılmıştır. 1989'da mevcut binasına taşınmıştır. Münster şehrinin tarihini sergiler ve geçici sergiler de düzenler.",
    "poi.14": "Mevcut yeni sinagog 1961'de inşa edilmiştir. Eski sinagog aynı yerde dururdu ancak 1938'de Kristal Gecesi sırasında yıkılmıştır.",
    "poi.15": "Botanik bahçesi 1803'te araştırma ve öğretim için kurulmuştur. Ayrıca biyoçeşitlilik ve türlerin korunması için önemlidir. Münster'deki insanlar botanik bahçesini dinlenme ve sessizlik için kullanırlar. Bazen rehberli turlar da düzenlenir.",
    "poi.16": "Café fam, 2018'den beri bir bar ve kafedir. Ev yapımı ekmek ve pasta ile kahvaltı, öğle yemeği veya rahat bir kahve için bir yerdir.",
    "poi.17": "La tienda, 1993'te kurulmuş ve insanların gönüllü katılımıyla yaşayan bir dernektir. En önemli hedefler adil ticaret ürünlerinin satışı, eğitim çalışması ve kamuoyu bilincini artırmaktır. Kârlar eğitime yatırılır.",
    "poi.18": "Herkes için halka açık bir kitap rafıdır. Bir kitap alabilirsiniz ancak yerine başka bir kitap koymalısınız. Yeni bir şey okumak ve öğrenmek ve kitap alışverişi yapmak için güzel bir fırsattır.",
    "poi.19": "Mağaza 1994'te kurulmuştur ve esas olarak İtalya, Fransa ve Portekiz'den, aynı zamanda Tunus'tan gelen ürünler sunar.",
    "poi.20": "Farklı sanatçılar ve satıcılardan ürünler satan sevimli bir mağaza. Bu mağazanın benzersiz özelliği, her sanatçının ürünleri için kendi köşesine sahip olmasıdır. Mevcut ürünler arasında aksesuarlar, yiyecekler, alkol, ev eşyaları ve dekorasyon bulunur.",
    "poi.21": "Esas olarak yüksek kaliteli kumaşlardan yapılmış adil ticaret kıyafetleri için bir perakende mağazasıdır.",
    "poi.22": "Esas olarak çay ve çay malzemelerinin satıldığı küçük bir mağaza. Ayrıca, orada Japon mutfak ürünleri de bulabilirsiniz.",
    "poi.23": "Bazıları vegan, el yapımı veya adil bir şekilde üretilen kıyafetler, dekorasyon ve aksesuarlar içeren bir mağaza.",
    "poi.24": "İçecekler, alkol, dekorasyon, Münster hediyelik eşyaları, kırtasiye ve atıştırmalıklar gibi yerel ürünlerin bulunduğu bir mağaza. Personel, ürünler ve hediyeler hakkında dostça ve nazik tavsiyeler verir.",
    "poi.25": "Arkaden'in bodrum katında bir organik süpermarket. Şehirde iken küçük bir atıştırmalık için kullanışlı ve uygun.",
    "poi.26": "Yüksek kaliteli kumaşlardan yapılmış kıyafetler sunan 'gruene wiese'ye benzer bir giyim mağazası.",
    "poi.27": "Güzel ve lezzetli yemeklerin yanı sıra dost canlısı personeli olan bir vegan restoran.",
    "poi.28": "'Dev bilardo topları', Claes Oldenburg'un 1977'den bir heykel projesiydi. Başlangıçta beyazdırlar ancak sanatçılar veya rastgele insanlar onları tekrar tekrar boyarlar. Renkler veya mesajlarla boyandıkları ve ardından bir boya şirketi tarafından tekrar tekrar beyaza boyandıkları yinelenen bir süreçtir.",
    "poi.29": "Münster bir bisiklet şehridir ve her zaman olacaktır. E-motion mağazasının cephesinde bir bisiklet motifi bulunur.",
    "poi.30": "Münster'deki heykeli için Huang Yong Ping, hem Duchamp'ın ikonik eseri Şişe Rafı'ndan (1914) hem de İkinci Dünya Savaşı bombardımanında kollarını kaybeden St. Ludgeri Kilisesi'ndeki İsa figüründen ilham aldı. Şişeler yerine, altı metre yüksekliğindeki Şişe Rafı, Budist tanrıça Guanyin'e atıfta bulunan 50 yontu kollarla süslenmiştir.",
    "poi.31": "Bir ev cephesindeki konumu nedeniyle kaçırılması kolay küçük bir çan kulesi. Her gün saat 12.00, 16.00, 17.00 ve 18.00'de müzikal öğeler vardır.",
    "poi.32": "Sinagog yakınında 1878'de doğan sanatçı ve Yahudi komünist Otto Freundlich'in bir heykeli bulunmaktadır. 1943'te bir Nazi toplama kampında öldürülmüştür.",
    "poi.33": "Kahve ve pasta ile rahat bir fırın. Schrunz fırınının oturma alanında özel bir duvar tasarımı vardır.",
    "poi.34": "Eisenbahnstraße otobüs durağı yakınında, maymunlara dönüştürülmüş beş elektrik kutusundan oluşan bir dizi bulabilirsiniz.",
    "poi.35": "Dalga, liman kıyı yolu üzerinde doğrudan yer alır. Cephe Powersports fitness stüdyosuna aittir.",
    "poi.36": "Kulti Kebab'daki iç tasarım, Berlin ve grafiti temasına dayanmaktadır.",
    "poi.37": "Bu duvarda gözleri üzerinde savaşan maskeli Meksikalı güreşçiler gösterilmektedir.",
    "poi.38": "İllüzyon resmi, eski bir VW Bulli'nin park edildiği bir garaja bir bakış sağlar.",
    "poi.39": "Münster'in kenar mahallelerinde yaşayan üç sevimli küçük maymun.",
    "poi.40": "Bir sığınak, kilise veya tapınak gibi kutsal ve korunan bir yerdir. Münster sığınağı, iç kısmına girişi olmayan dairesel bir tuğla duvardan oluşur. Özellikle yazın, zaman geçirmek ve rahatsız olmak için harika bir yerdir.",
    "poi.41": "Münster merkezindeki piskoposluk kütüphanesinin yeni binası, mimar Max Dudler tarafından tasarlanmış ve Aralık 2005'te açılmıştır. Büyük bir kitaplığı andıran yaklaşık 70 metre uzunluğunda, kutu şeklinde bir yapıdır. Kütüphane, şimdi Liudgerhaus olarak bilinen eski seminerden, 'Bibliotheksgasse' (kütüphane sokağı) adlı 10 metre genişliğinde bir ara sokakla ayrılmıştır.",
    "poi.42": "Müze, erken Ortaçağ'dan günümüze kadar sanat eserlerini sergiler. 300.000'den fazla sergiden oluşan bir koleksiyona sahiptir. Tarihi varlıklar, bölge ve komşu alanlardan sanat eserlerini içerir. Ziyaretçiler ayrıca eski binanın eski duvar kalıntılarını da görebilirler.",
    "poi.43": "Savaş sonrası dönemde, bu alan uzun süre otopark olarak kullanılmıştır. Bir mimari yarışmanın ardından 1976'da modern bir iş, ofis ve konut merkezi inşa edilmiştir. Ayrıca 3.000 kişiyi barındırabilen koruyucu bir sığınak da inşa edilmiştir.",
    "poi.44": "Birbirine bağlı altı bina, büyük üç-dört katlı bir geçit aracılığıyla yoğun Rothenburg ile Ludgeristraße'deki yaya bölgesi arasında halka açık bir bağlantı oluşturur. Burada çok çeşitli mağazalarda alışveriş yapabilir veya Picasso Müzesi'ni ziyaret edebilirsiniz.",
    "poi.45": "Stubengasse, Ortaçağ'dan beri Münster'de bilinmektedir. İsim, Ortaçağ'da burada bulunan ve 1610'dan sonra hala burada bulunan hamamlardan gelir. Bugün meydan, sokak sanatçıları için bir mekan ve göstericiler, müzisyenler ve diğer miting organizatörleri için bir buluşma yeridir.",
    "poi.46": "Clemenskirche, 1745 ile 1753 yılları arasında Johann Conrad Schlaun'un planlarına göre Merhamet Kardeşleri için inşa edilmiş Barok bir manastır ve hastane kilisesidir. Manastır 1811'de feshedilmiştir.",
    "poi.47": "Şehir kütüphanesi binası 1991 ile 1993 yılları arasında inşa edilmiştir. Özellikle etkileyici olan, binanın ortasından geçen ve heyecan verici görüşler sunan ara sokaktır. Geçidin sonundaki bir heykel, mimarinin açıklığını yansıtır. Şehir kütüphanesi, bilgi, karşılaşma ve ilham için bir yer olarak gelenek ve modernliği birleştirir.",
    "poi.48": "Theater Münster, 4 Şubat 1956'da savaş sonrası Almanya'nın ilk büyük yeni tiyatro binası olarak açılmış ve uluslararası alanda modern mimarinin önemli bir örneği olarak kabul edilmektedir. Kökleri, Münster'in ilk tiyatrosu Komödienhaus'un inşa edildiği 1774 yılına dayanır. 1971'de ikinci bir sahne olan Kleines Haus eklenmiştir.",
    "poi.49": "Zwinger, 16. yüzyılda şehir tahkimatlarını korumak için bir burç ve taret olarak inşa edilmiştir. Silahlı çatışmalara rağmen duvarları bugün hala ayaktadır. 500 yıllık tarihinde sadece bir tahkimat olarak değil, aynı zamanda hapishane, at değirmeni, ressam atölyesi ve Hitler Gençliği için kültür merkezi olarak da hizmet etmiştir. 1997'de kalıntılar, şiddet kurbanları için bir anıta dönüştürülmüştür. Yaz aylarında iç kısmı birkaç euro karşılığında ziyaret edebilirsiniz.",
    "poi.50": "Sinema Schloßtheater 1953'te inşa edilmiş ve koruma altındaki bir miras binasıdır. Almanya'nın ilk film kulübüne ev sahipliği yapar ve 1995'te 1920'lerin tiyatroları tarzında yenilenmiştir. Bugün sinema Avrupa sanat filimlerine odaklanır ve özel etkinlikler ile festivaller düzenler.",
    "poi.51": "Kreuzviertel'in kalbinde, 1899 ile 1902 yılları arasında inşa edilmiş Heilig Kreuz Kilisesi bulunur. İlginç bir özellik, 'Evet, buradayım' anlamına gelen 'Ja, ich bin da' kelimeleriyle kulenin dört tarafındaki enstalasyondur.",
    "poi.52": "Raesfeldstraße, Kreuzviertel'deki merkezi sokaklardan biridir. Adını 1557'den 1566'ya kadar hüküm süren Prens-Piskopos Raesfeld'den almıştır. Sokak, 19. yüzyılın sonu ve 20. yüzyılın başından koruma altındaki miras binalarıyla karakterize edilir.",
    "poi.53": "Raesfeldstraße, Kreuzviertel'deki merkezi sokaklardan biridir ve Prens-Piskopos Raesfeld'in adını taşır. Daha yüksek ev numaralarında, 19. yüzyılın sonu ve 20. yüzyılın başından miras binaların yanı sıra çok katlı binalar ve müstakil evlerin bir karışımını bulabilirsiniz.",
    "poi.54": "Schulstraße, Kreuzviertel'deki sokaklardan biridir. İlkbaharda kiraz ağaçları pembe çiçek açar ve çevreleyen mimari ile birlikte güzel bir fotoğraf noktası oluşturur.",
    "poi.55": "Studtstraße, Kreuzviertel'de Dr. Conrad von Studt'un adını taşıyan bir sokaktır. Dr. Conrad von Studt, Münster şehrinin onursal vatandaşıydı ve 19. yüzyılın sonlarında Vestfalya'nın yüksek başkanı ve eğitim bakanı olarak görev yaptı.",
    "poi.56": "Lazarettstraße, 1875'te o zamanlar zaten Neutor'da bulunan Standortlazarett (askeri hastane) adını almıştır. Sokak, o zamanki hastane kompleksinin kuzey çevresinden geçer. Bugün binalar Alman-Hollanda Kolordusu'na aittir.",
    "poi.57": "Kleimannstraße, sıklıkla köpek oyun alanı olarak hizmet veren yeşil bir çayırın yanında gezinti yoluna paralel uzanır. Sokak, 1900'de diğer şeylerin yanı sıra gezinti yolunun bir parçası olarak Kreuzschanze'yi inşa eden belediye meclisi üyesi Adolf Kleimann'ın (1825–1911) adını almıştır.",
    "poi.58": "Kreuzviertel'deki Roestbar popüler bir kafedir. Yazın dışarıda oturabilir, şehrin koşuşturmasını izleyebilir ve bir dilim pasta ile lezzetli bir kahvenin tadını çıkarabilirsiniz.",
    "poi.59": "Buddenturm, eski şehir tahkimatlarının en eski hayatta kalan parçasıdır. 12. yüzyılda inşa edilmiş ve savunma kulesi olarak kullanılmıştır. 1533'te hapishane olarak hizmet etti ve 1598'den itibaren barut kulesi olarak kullanıldı. Buddenturm adı, 'şeytan' anlamına gelen eski Aşağı Almanca 'budde' kelimesinden gelir.",
    "poi.60": "'Antiquariat Solder', Antiquariat Wilsberg olarak da bilinir ve Münster'de normal bir antika mağazasıdır. Yılda birkaç kez, Alman TV dizisi 'Wilsberg' için bir çekim yeri olur.",
    "poi.61": "Almanya'nın 2014 Dünya Kupası yarı finalinde Brezilya'ya karşı 7-1 galibiyeti efsaneydi. Daha da inanılmaz olanı, bu REWE süpermarketinin önünde tam olarak bu sonucu tahmin eden Münster'li bir adamdı.",
    "poi.62": "Yerel bir TV programında Münster şehrinde bisiklet kontrolü, özellikle de yaya geçidinde bisiklete binmenin yasak olduğuna dair kısa bir video vardı. Özellikle davranışını tartışan ve hatta dizüstü bilgisayarı ve bazı araştırmalarıyla haklarını kanıtlamak için geri gelen bir adam. Bu, tam olarak bu yaya geçidiydi.",
    "poi.63": "2019 Tatort bölümü 'Väterchen Frost' için oyuncuların St. Lambert Kilisesi'ndeki Noel pazarında film çekmelerine izin verildi.",
    "poi.64": "'Tatort Münster'de tekrar eden bir sahne. Yeni bir 'Tatort' üretildiğinde, bu yer genellikle sahne çekimleri nedeniyle dakikalar veya saatler boyunca kapalıdır.",
    "poi.65": "Popüler Alman TV şovu 'Bares für Rares'te satıcılardan biri olan Daniel Meyer, Münster'in eski şehri yakınlarında bir antika mağazasına sahiptir. Bu, şovu şehirdeki gerçek bir konuma bağlar.",
    "poi.66": "2024'te gezinti yolu yakınındaki bir gölet, yeşil rengi bir matcha içeceğine benzediği için popüler oldu. 'Matcha Gölü' olarak adlandırıldı ve bir süreliğine Münster'in resmi bir yeri olarak bile listelendi.",
    "poi.67": "2006 civarında Münster'deki Aasee'de Petra adlı siyah bir kuğu ortaya çıktı. Beyaz bir kuğu şeklindeki bir pedallı tekneye yakın kalmasıyla ünlendi. Olağandışı aşk hikâyeleri, Petra kaybolmadan önce birkaç yıl sürdü.",
    "poi.68": "Tuckesburg, 19. yüzyılda inşa edilmiş bir konut binasıdır. Aynı anda güzel, ilginç ve hafif ürkütücüdür.",
    "poi.69": "İlk bakışta Picassoplatz, binalar arasındaki normal bir alan gibi görünür. İkinci bakışta, kırmızı ve gri kaldırım taşları Pablo Picasso'nun bir portresini oluşturur.",
    "poi.70": "'Himmelsleiter' 2022'den 2024 baharına kadar ve 2024 sonbaharında tekrar kuruldu. Özel özelliği, daha yakından baktığınızda merdiven kilisenin içinde parlamaya devam eder.",
    "poi.71": "'Foucaultsche Pendel', Gerhard Richter tarafından 2018'de Dominikanerkirche'de kurulan bir sanat eseridir. Bilim ve çağdaş sanatı birleştirir ve kilisenin içinde özel bir atmosfer yaratır.",
    "poi.72": "Aa nehri bazen Münster'de gizlidir. Münzstraße'den başlayıp Aegidiimarkt'a yürüyerek, şehrin ortasında sakin ve yeşil bir rotanın tadını çıkarabilirsiniz.",
    "poi.73": "Şehir merkezinde bulunmasına rağmen, Café 1648'i kaçırmak kolaydır çünkü Stadthaus'un 11. katındadır. Münster üzerindeki manzara benzersizdir ve onu gerçek bir gizli mücevher yapar.",
    "poi.74": "Gezinti yolu ilk kez 2007'de 'Satisfaktion' bölümünde TV suç dizisi Tatort için bir çekim yeri olarak kullanıldı. Bu sahnede Frank Thiel karakteri bisikletiyle gezinti yolu boyunca gider.",
    "poi.75": "Prinzipalmarkt, yaklaşık 12. yüzyıldan beri var olan eski bir burjuva pazar sokağıdır. 1611'den beri Prinzipalmarkt olarak adlandırılmaktadır. Evlerin çoğu İkinci Dünya Savaşı sırasında yıkılmış ve ardından orijinal tarzlarında yeniden inşa edilmiştir. Bugün Prinzipalmarkt esas olarak lüks ve markalı mağazalara ev sahipliği yapmaktadır.",
    "poi.76": "Tiyatronun dışındaki doğru yerde durarsanız, bina tuvalet gibi görünebilir, bu da bu noktayı komik bir görsel illüzyon yapar.",
    "poi.77": "Romberger Hof bir zamanlar klasik bir aristokrat sarayıydı. Bugün kalıntıları ve savaştan kurtulan büyük yaşlı ağaç, tiyatronun avlu bahçesinde bir sahne dekoru gibi duruyor.",
    "poi.78": "Ana çekim noktası Kreuzviertel bölgesinin merkezindeki Heilig Kreuz Kilisesi'dir. Ondan çok uzakta değil, bu kilisenin bir resmini gösteren elektrik kutuları vardır.",
    "poi.79": "Kreuzviertel bölgesinde, gezinti yolundan çok uzakta olmayan, sevimli bir sincap tarafından korunan küçük bir tırmanma duvarı olan küçük bir oyun alanı vardır.",
    "poi.80": "Bu yer, 1648'de Otuz Yıl Savaşı'nın sonundan 350 yıl sonra 1998'de 'Platz des Westfälischen Friedens' olarak adlandırıldı. Tarihi belediye binasının arkasında yer alır.",
    "poi.81": "Bu yer, 1759'da 'Neuplatz' adı altında resmi bir meydan oldu. 1927'de 'Hindenburgplatz' olarak yeniden adlandırıldı ve 2012'de 'Schlossplatz' olarak adlandırıldı. Yüzyıllar boyunca, yer esas olarak geçit törenleri ve etkinlikler için geniş bir açık alan olarak hizmet etmiştir. Etkinlik yoksa otopark olarak kullanılır.",
    "poi.82": "Clemens August Graf von Galen, Münster Piskoposu ve daha sonra Kardinaldi. Nazi politikalarına karşı cesur muhalefeti ile ünlendi. Rejimden kurtuldu ancak 1946'da öldü ve daha sonra Papa Benedict XVI tarafından mübarek ilan edildi.",
    "poi.83": "'Trümmerlok', İkinci Dünya Savaşı'nda verilen yıkımın ve Münster'in yeniden inşasının bir hatırlatıcısıdır. Lokomotif, savaştan sonra molozları kaldırmak için kullanıldı.",
    "poi.84": "St. Ludgeri, Münster'deki en eski kiliselerden biridir. 1173'ten itibaren Romanesk tarzda inşa edilmiş ve Aziz Ludger'e adanmıştır. Kule, Romanesk ve Gotik unsurları birleştirir.",
    "poi.85": "St. Servatii, yaklaşık 1230'a tarihlenen tarihi bir kilisedir. İkinci Dünya Savaşı'nda büyük ölçüde yıkıldı ve 1947'de yeniden inşa edildi, geç Romanesk ve erken Gotik unsurları birleştiriyor.",
    "poi.86": "St. Peter Kilisesi, 1590 ile 1597 yılları arasında Cizvit Koleji’nin kilisesi olarak inşa edilmiştir. Günümüzde okul kilisesi olarak hizmet vermekte ve iyi akustiği sayesinde konserler için popüler bir mekândır.",
    "poi.87": "St. Martini Kilisesi, 1180’lerde inşa edilmiş olup Münster’in en eski kiliselerinden biridir. Günümüzde Münster Piskoposluğu’ndaki ilk gençlik kilisesidir.",
    "poi.88": "Münster Üniversitesi’ne bağlı olan İncil Müzesi 1997 yılında kurulmuştur. El yazması başlangıçlarından günümüze kadar İncil’in tarihini 1500’den fazla eserle anlatmaktadır.",
    "poi.89": "Dünyanın tarihi, yapısı ve fosilleri hakkında sergiler sunan ilginç ve ücretsiz bir müzedir. Etkileşimli unsurlar içerir ve Dünya hakkında bir şeyler öğrenmek için güzel bir yerdir.",
    "poi.90": "Bu müze katedralin yakınında, Fürstenberghaus’un içinde yer almaktadır. İlk arkeolojik koleksiyon 1883 yılına dayanır ancak savaşta yok edilmiştir. 1958’den itibaren müze yeniden inşa edilmiş ve yeni bir koleksiyon oluşturulmuştur.",
    "poi.91": "2000 yılında açılan bu müze, Pablo Picasso’nun farklı yaratıcı dönemlerinden litografiler ve çeşitli sanatsal tekniklerle üretilmiş eserler barındırmaktadır. 800’den fazla sergi bulunmaktadır.",
    "poi.92": "Stadthausturm, 1902 ile 1907 yılları arasında şehir yönetiminin bir parçası olarak inşa edilmiştir. II. Dünya Savaşı’nı atlatmış ve günümüzde Prinzi-Bar’a ev sahipliği yapmaktadır.",
    "poi.93": "St. Aegidii Kilisesi Münster şehir merkezinde yer almaktadır. 1725 yılında inşa edilmiştir. Kilise II. Dünya Savaşı’nı büyük ölçüde zarar görmeden atlatmış, savaş sonrası üzeri boyanan tavan resmi ise 1983 yılında yeniden ortaya çıkarılmıştır.",
    "poi.94": "Geo1, üniversite binalarından biridir ve 2013/2014 yıllarında inşa edilmiştir. Coğrafya, peyzaj ekolojisi ve jeoinformatik bölümlerine ev sahipliği yapmaktadır.",
    "poi.95": "Kapuziner Manastırı 1862 yılında açılmış ve daha sonra modernize edilmiştir. Manastır bahçesinden, dış duvar boyunca dini anıtların da bulunduğu bir yol geçmektedir.",
    "poi.96": "Nazi rejimi dönemindeki kitap yakmalarını anan ve bu “kültürel barbarlığı” hatırlatan bir anıttır.",
    "poi.97": "Bu anıt 1925 yılında dikilmiştir ve I. Dünya Savaşı’nda, daha sonra da II. Dünya Savaşı’nda hayatını kaybeden 13. Piyade Alayı askerlerini anmaktadır. Savaşçı sembolizmi, savaşın neden olduğu acıları ele almak yerine askeri fedakârlığı yücelten geleneksel ve eleştirel olmayan bir anma biçimini yansıtır.",
    "poi.98": "Bu bina 19. yüzyılın sonlarına aittir. Günümüzde tüccar ve hayırsever Wilhelm Hüffer tarafından kurulan bir vakıf olarak kullanılmaktadır. Babası Johann Hermann Hüffer ise 1842–1848 yılları arasında Münster belediye başkanı olduğu için tanınmıştır.",
    "poi.99": "Burası, 19. yüzyılın sonlarında Hermann Landois tarafından kurulan Eski Münster Hayvanat Bahçesi’nin girişiydi. Günümüzde alan, eski kullanımına dair izleri hâlâ taşıyan park benzeri bir peyzajdır.",
    "poi.100": "Baykuş Evi, Münster’in Eski Hayvanat Bahçesi’nden günümüze kalan çok az yapıdan biridir. Eskiden baykuşlar ve diğer yırtıcı kuşlar için barınak olarak kullanılmıştır ve hayvan sergilemenin erken yaklaşımlarını yansıtır. Günümüzde tarihi hayvanat bahçesinin bir hatırlatıcısıdır.",
    "poi.101": "Observantenkirche, 1811 yılına kadar Fransisken Observantların manastır kilisesiydi. Günümüzde Münster Üniversitesi’nin Protestan üniversite ve konser kilisesidir. II. Dünya Savaşı’nda yıkıldıktan sonra yeniden inşa edilmiş ve ağırlıklı olarak ibadetler ve konserler için kullanılmaktadır.",
    "poi.102": "Bischöfliche Palais, Münster Piskoposu’nun ikametgâhı ve Genel Vekillik’in merkezidir. 1732 yılında inşa edilmiş, II. Dünya Savaşı’nda ağır hasar görmüş ve daha sade bir biçimde yeniden yapılmıştır. Günümüzde Münster Piskoposluğu’nun merkezi bir binasıdır.",
    "poi.103": "Ağustos 2021’den bu yana eski Hotel Überwasserhof, öğrenciler için 59 daireden birinde yaşama imkânı sunmaktadır. Konut birimleri farklı büyüklük ve fiyat kategorilerinde üç kata yayılmıştır.",
    "poi.104": "Pinkus Müller, 1866 yılından beri tarihi “Kuhviertel”de (inek mahallesi) faaliyet gösteren bir bira fabrikasıdır. Şehirdeki 150’den fazla eski bira fabrikasından geriye kalan tek bira fabrikası ve malt evidir. Biranın dünyaya satışı yapılmaktadır. Neden binanın dışındaki otomatdan bir bira denemiyorsunuz?",
    "poi.105": "Bu bina 20. yüzyılın başlarına aittir ve 1973 yılında yıkılması planlanmıştır. Ancak işgal edilerek yıkımdan kurtarılmıştır ve savaş sonrası Almanya’daki ilk ev işgallerinden biridir. Günümüzde zaman zaman kültürel etkinliklerin düzenlendiği bir restoran olarak kullanılmaktadır.",
    "poi.106": "Davidwache, Hamburg’daki efsanevi polis karakolundan adını alan bir bardır. Münster’de özellikle çarşamba ve cuma günleri popüler olan Jüdefelderstraße eğlence sokağının başlangıcında yer alır.",
    "poi.107": "Franz von Fürstenberg 1729 yılında Arnsberg’de doğmuştur. 18. yüzyılın ikinci yarısında önemli bir politikacıydı. Eğitim sistemine zorunlu eğitimi getirmek gibi reformlar yapmıştır.",
    "poi.108": "Bu kırmızı yazı, üniversite kütüphanesinin cam cephesine yerleştirilmiştir. 2009’daki yenilemelerden beri oradadır ve Babak Saed tarafından yapılmıştır. Amacı, bilginin eleştirel kullanımını hatırlatmaktır. Köşedeki konumu nedeniyle kolayca görülememesi de ilginçtir; her zaman bir “kesinti” vardır.",
    "poi.109": "Bu kabartma harita, kalenin yakınında yer almakta ve Münster’in eski şehir surları içindeki (bugünkü promenade) iç şehir planını göstermektedir.",
    "poi.110": "Üniversite binaları arasında bulunan bu sanat eseri geçici olarak yerleştirilmiştir ve 2026 yılına kadar kalacaktır. Camdan yapılmış kırık bir tekne tutan bir eli tasvir eder ve göçü hatırlatır.",
    "poi.111": "Bu sanat eseri, yoğun bir cadde ile yeşil alan arasındaki bir elektrik kutusuna yapılmış bir grafitidir.",
    "poi.112": "Yoğun trafikli bir cadde ile promenade arasında yer alan güzel bir yeşil alandır. Küçük bir nehrin bir kısmı da burada görülebilir. Bu alan, özellikle oryantasyon haftasında partiler için sıkça kullanılır.",
    "poi.113": "“Altın köprü”, Aa Nehri’nin Aasee’ye döküldüğü yerde bulunan bir köprüdür.",
    "poi.114": "Bu heykel, Friedrich Gläsel tarafından 1971 yılında yapılmış olup egzoz borularını göstermektedir. LBS Bausparkasse binasının yakınında yer alır ve dikkatli bakarsanız arazide birden fazla olduğunu görebilirsiniz.",
    "poi.115": "Bu bronz heykel, LBS-Bausparkasse binası ile Aasee arasındaki parkta yer almaktadır. Bernhard Kleinhans tarafından 1973 yılında yapılmıştır. Herkül ve diğer mitolojik figürleri tasvir eder.",
    "poi.116": "LBS-Bausparkasse bir “konut tasarruf bankasıdır” ve aynı anda hem eski hem de fütüristik görünen bu ilginç mimari binada yer almaktadır. 1975 yılında inşa edilmiştir. Bronz görünümlü pencerelerden sakin görünse de yakından bakıldığında içeride çalışan insanlar görülebilir.",
    "poi.117": "Bu heykel bir Madonna’yı göstermektedir; 1976 yılından beri vardır ve 2013’te yenilenmiştir. Madonna’nın etrafında bir çeşme ve demir bir çit bulunmaktadır.",
    "poi.118": "Bu bronz sanat eseri, LBS-Bausparkasse binası ile Aasee arasında, yeşil bir alanda yer almaktadır. Heykel yaklaşık 1968 yılında Henry Moore tarafından yapılmıştır.",
    "poi.119": "Bu kabartma harita, üniversite kampüsünün yerleşimini göstermektedir. Farklı binaları ve alanları görmek ve dokunarak hissetmek, ayrıca ek bilgiler almak mümkündür.",
    "poi.120": "Bu, Kuhstraße’de yer alan bir bardır; burası birçok barın bulunduğu popüler bir sokaktır. Mavi rengi sayesinde kolayca tanınır ve adını buradan alır: “Blaues Haus” (İngilizce: Blue House). 1970 yılında açılmıştır.",
    "poi.121": "1778 yılında inşa edilen bu iki ev, tarih boyunca kısmen nöbet noktası olarak ve gümrük amacıyla kullanılmıştır. Günümüzde evlerden biri galeri, diğeri ise 2025 yılında açılan bir kafe olarak hizmet vermektedir.",
    "poi.122": "İki insan boyutundan büyük bronz figür ve beyaz patinalı üç alüminyum figür, bir havuz etrafında etkileyici ama rahat bir düzen içinde yerleştirilmiştir. Bu çayır, özellikle yaz aylarında dinlenmek ve suyun sesini dinlemek için harika bir yerdir.",
    "poi.123": "Bu grafiti, promenade yakınlarında bulunan eski bir yapı olan Zwinger’i göstermektedir.",
    "poi.124": "Lotharinger Chorfrauenkirche, Johann Conrad Schlaun tarafından yaklaşık 1764 yılında inşa edilmiş bir Barok kilisedir. Günümüzde nikâhlar için nüfus müdürlüğünün bir şubesi olarak kullanılmakta ve zaman zaman bina önünde gelin-damatlar görülebilmektedir.",
    "poi.125": "Hörsterplatz’taki kartal anıtı 1930 yılında inşa edilmiş olup I. Dünya Savaşı’nda hayatını kaybeden Kraliyet Prusya 4. Lorraine Sahra Topçu Alayı No. 70 askerlerini onurlandırmaktadır. Yıkılmış bir topun üzerinde duran kartal, savaş, sadakat ve askeri geleneği simgeler.",
    "poi.126": "Mauritztor’daki savaş anıtı 1909 yılında açılmıştır ve 1864, 1866 ve 1870/71 birleşme savaşlarında hayatını kaybeden Münsterli askerleri anmaktadır. Anıt, kazananları yücelten anıtsal bir yapı olarak tasarlanmış ve birlik, vatanseverlik ve ulusal bütünlüğü ifade etmeyi amaçlamıştır.",
    "poi.127": "Bir lisede, binanın dış duvarlarına bu yüz resmedilmiştir. Yüz, okula adını veren Dr. Johann Conrad Schlaun’u göstermektedir. Schlaun, prens-piskoposun baş mimarıydı ve Münster Kalesi, Erbdrostenhof ve birçok kilise gibi pek çok yapıyı inşa etmiştir. Arkanızı döndüğünüzde “Johann Conrad” adlı bir restoran da bulabilirsiniz.",
    "poi.128": "Schlaun Gymnasium adlı lisenin duvarlarından birinde, renkli bir kelebek resmi bulunmaktadır.",
    "poi.129": "Cineplex sineması ile liman rıhtımının başlangıcı arasında, gökkuşağı renklerinde boyanmış bu çizgiyi görebilirsiniz. Açık alanı çapraz olarak keser ve bisikletliler tarafından sıkça kullanılır.",
    "poi.130": "Liman rıhtımı, birkaç yıl önceki yenilemeden kalan modern binalarla karakterizedir. Bunun yanı sıra eski ve restore edilmiş liman binaları da bulunmaktadır. Alan; ofisler, restoranlar, barlar, sanat mekânları ve yürüyüş yolları ile oturma alanları bulunan bir dinlenme alanı olarak kullanılmaktadır.",
    "poi.131": "Café Unique’in cephesi yakın zamanda güzel grafitilerle süslenmiştir. Ancak ne yazık ki kafe kalıcı olarak kapalıdır.",
    "poi.132": "Ana tren istasyonu yakınındaki bir garaj kapısında yer alan bu grafiti, Münster’deki popüler binalara ve yerlere bakan bir çocuğu göstermektedir; örneğin katedral ve Prinzipalmarkt.",
    "poi.133": "Ulu terzisinin dükkânının duvarında, güzel kelebekler ve çiçekler içeren bir grafiti görülebilir.",
    "poi.134": "Bu alanda çimenlerin üzerinde “MÜNSTER FRIEDEN” (Münster Barışı) yazısını görebilirsiniz. İlkbahar ve yaz aylarında harfler çiçeklerle ekilmektedir.",
    "poi.135": "Neuapostolische Kirche ne Katolik ne de Protestandır, ancak Hristiyan bir kilisedir.",
    "poi.136": "Bu meslek okulu, mesleki eğitim sunmaktadır. Bina, şehirde birçok yapıyı tasarlamış olan prens-piskoposun baş mimarı Johann Conrad Schlaun’un mimari tarzını yansıtmaktadır.",
    "poi.137": "Bispinghof, Münster şehrinin ortaya çıkmasına temel oluşturan dört orijinal çiftlikten biriydi ve Orta Çağ’da katedral kalesinin ihtiyaçlarını karşılamak için kullanılıyordu. Daha sonra önemini yitirdi ve şehir mülkiyeti oldu. Günümüzde üniversitenin birçok dil kursu burada verilmektedir.",
    "poi.138": "Amtsgericht binası 1875 ile 1879 yılları arasında inşa edilmiştir ve Schlossplatz’ın güneyinde yer almaktadır. Savaş sırasında büyük ölçüde yıkılmış ve sonrasında yeniden yapılmıştır.",
    "poi.139": "Münster Katedrali’ndeki Astronomik Saat, 1540 ile 1542 yılları arasında inşa edilmiştir. Sadece zamanı değil, aynı zamanda güneşin, ayın, gezegenlerin ve burçların hareketlerini de jeosantrik dünya görüşüne göre göstermektedir.",
    
    "route.1": "Münster’in tarihine dalın! Bu rota sizi farklı dönemlerden eski binalara ve tarihi mekânlara götürür – şehri ve geçmişini keşfetmek isteyenler için idealdir.",
    "route.2": "Münster’de sürdürülebilir seyahat: Bu rota, adil ticaret ve sürdürülebilirliğe odaklanan seçilmiş dükkânları ve mekânları gösterir. Çevre, sorumluluk ve sürdürülebilirlik sizin için önemliyse idealdir.",
    "route.3": "Sanat eserleri ve grafitiler: Bu rota, günlük hayatta kolayca gözden kaçan sanatı keşfetmenize yardımcı olur ve Münster’i yaratıcı yönüyle gösterir.",
    "route.4": "Mimariye ilgi duyuyor musunuz? Bu rota, tarihi yapıları modern mimariyle birleştirir ve farklı dönemlerin Münster şehir siluetini nasıl şekillendirdiğini gösterir.",
    "route.5": "Popüler ve canlı: Kreuzviertel semti, konut kültürü, tarih ve mimariyi bir araya getirir. Bu rota, semtin karakterini belirleyen özel sokakları ve yerleri gösterir.",
    "route.6": "Bir suç dizisi sahnesi ya da bir internet memi olsun – bu rota, Münster’i medyada öne çıkaran yerlerin yanı sıra fotoğraf ve videoların arkasındaki gizli mekânlara götürür.",
    "route.7": "Münster’i artık avucunuzun içi gibi mi biliyorsunuz? Bu rota, birçok Münster uzmanının bile bilmediği özel yerleri gösterir. Merak ettiniz mi?"
}
